[
    {
        "Bệnh": "Bài 1",
        "TẤM QUAN TRỌNG CỦA CÔNG TÁC CHĂM SÓC NGƯỜI BỆNH": "",
        "MỤC TIẾU": "- 1. Nêu được các qui định về công tác chăm sóc người bệnh.\n- 2. Nêu được tầm quan trọng và trách nhiệm chăm sóc người bệnh toàn diện.",
        "NỘI DUNG": "1. Qui chế công tác chăm sóc người bệnh toàn diện: Đối tượng gồm những người bệnh không nguy kịch, thay đổi tư thế và hoạt động còn hạn chế, có chỉ định truyền dịch, truyền máu, phải theo đõi chức năng hô hấp, tuần hoàn và phục hồi chức năng.\n\n1.1.Qui định chung:: Chăm sóc người bênh toàn diên là sư theo dõi, chăm sóc điều tri của bác sỹ, điều dưỡng nhăm đáp ứng nhu cầu cơ bản của người bệnh cả về thân thể và tinh thần trong thời gian năm điều trị tại bệnh viện, không áp dụng hình thức phân công theo công việc.\n\nCác bệnh viện phải thực hiện chăm sóc người bệnh toàn diện.\n\n1.2.Qui đinh cu thế: 1.2.1.Chăm sóc người bệnh toàn diện\n\n- Giám đốc bệnh viện có trách nhiệm bố trí đủ nhân lực điều dưỡng chăm sóc người bệnh theo qui định, đầu tư đủ thiết bị và dụng cu phuc vu chăm sóc.\n\n- Mỗi người bệnh phải được một bác sỹ và một điều dưỡng chịu trách nhiệm cụ thể về điều trị và chăm sóc toàn diện.\n\n1.2.2. Điều dưỡng có trách nhiệm\n\n- Thực hiện đúng y lệnh, đúng qui định kỹ thuật bệnh viện.\n\n- Theo dõi sát người bệnh, ghi chép đầy đủ, chính xác, trung thực các diễn biến, các nội dung chăm sóc vào phiều theo dõi, phiếu chăm sóc, khi phát hiện các dấu hiệu bất thường phải báo cáo bác sỹ đế xử trí kịp thời.\n\n- Người bệnh được bác sỹ, điều dưỡng phổ biến kiến thức y học phố thông và hướng dẫn phương pháp tự chăm sóc.\n\n1.2.3. Phân cấp chăm sóc:\n\n- Chăm sóc cấp 1:\n\n+ Yêu cầu phải có sự theo dõi, chăm sóc hoàn toàn và liên tục của điều dưỡng.\n\n+ Đối tượng gồm những người bệnh nặng, nguy kịch, hôn mê, suy hô hấp, suy tuần hoàn, phải được năm bất động và một số yêu cầu đặc biệt của chuyên khoa.\n\n+ Nội dung chăm sóc:\n\n- Theo đợt và ghi chép vào phiếu theo dõi, phiếu chăm sóc các chỉ số sinh tồn, tình trang và các diễn biến của người bệnh theo chỉ định của bác sỹ.\n- Chăm sóc người bệnh hoàn toàn về ăn uống, vệ sinh thân thể, đai tiên, tiểu tiên, thay đổi tư thế, thay quần áo, vải trải giường, chăn màn, giường, chiếu, vận động trị liệu, an ủi động viên gia đình người bệnh yên tâm điều trị qua cơn bênh hiếm nghèo.\n\n- Chăm sóc cấp 2:\n\n+ Yêu cầu phải có sự hỗ trợ cộng tác của người bệnh\n\n+ Đối tương gồm những người bênh không nguy kich, thay đổi tư thế và hoạt động còn hạn chế, có chỉ định truyền dịch, truyền máu, phải theo dõi chức năng hô hấp, tuần hoàn và phục hồi chức năng.\n\n+ Nội dung chăm sóc:\n\n▪ Theo dõi và ghi chép vào phiếu theo dõi, phiếu chăm sóc các chỉ số sinh tồn theo chỉ đinh của bác sỹ điều tri.\n\n■ Chăm sóc, hỗ trơ người bênh về vê sinh cá nhân, đai tiện, tiểu tiện, tập vận động, tìm hiểu hoàn cảnh, động viên, an ủi, giáo duc sức khỏe khuyến khích người bênh cùng phối hợp điều trị đề sức khỏe chóng phục hồi.\n\n- Chăm sóc cấp 3:\n\n+ Yêu cầu người bênh tư chăm sóc là chính.\n\n+ Đối tượng gồm những người bệnh nhẹ, tự vận động, tự phục\n\nvụ.\n\n+ Nội dung chăm sóc:\n\n- Theo dõi và ghi chép vào phiếu theo dõi, phiếu chăm sóc các chỉ số sinh tồn theo chỉ định của bác sỹ.\n- Hướng dẫn người bệnh tự chăm sóc và tập luyện, tuyên truyền giáo dục sức khỏe, tìm hiểu hoàn cảnh, động viên, an ủi, khuyến khích người bệnh tập luyện và phối hợp điều tri.\n\n2. Trách nhiệm và tầm quan trọng trong chăm sóc người bệnh toàn diện: \n\n2.1. Bác sỹ điều trị: - Ghi y lệnh vào hồ sơ bệnh án cụ thể về điều trị, nội dung theo dõi, phân cấp chăm sóc, chế đô dinh dưỡng.\n\n- Giải thích, hướng dẫn chế độ sinh hoạt, chế độ dinh dưỡng, động viên, an ủi người bệnh và gia đình người bệnh an tâm điều trị.\n\n- Theo dõi diễn biến tình trang của người bênh, đôn đốc kiểm tra, giám sát điều dưỡng chăm sóc thưc hiên y lênh.\n\n2.2. Điều dưỡng trưởng khoa: - Phân công, giám sát điều dưỡng và hộ lý thực hiện việc theo dõi, chăm sóc người bệnh theo phân cấp chăm sóc.\n\n- Thông báo chăm sóc người bệnh cấp một trên bảng tổng hợp hàng ngày.\n\n- Tố chức sinh hoạt hàng tuần với người bệnh hoặc gia đình người bệnh; giải quyết những ý kiến đóng góp công tác chăm sóc và báo cáo cấp trên giải quyết những nội dung góp ý không thuộc phạm vi trách nhiệm giải quyết.\n\n- Tham gia chăm sóc người bênh.\n\n2.3. Điều dưỡng chăm sóc: - Thực hiện nghiêm chỉnh y lệnh của bác sỹ điều trị.\n\n- Phát hiện những diễn biến bất thường và báo cáo bác sỹ điều trị đề xử lý kịp thời.\n\n- Ghi phiếu theo dõi, phiếu chăm sóc theo đúng mẫu qui định.\n\n- Giáo dục kiến thức y học phổ thông, phương pháp tự chăm sóc và động viên an ủi người bệnh và gia đình người bệnh.\n\n2.4. Hộ lý: - Thực hiện vệ sinh, thu dọn buồng bệnh, cọ rửa, tây uế dụng cụ đựng chất thải.\n\n- Phụ điều dưỡng di chuyển và chăm sóc người bệnh.\n\n2.5. Người bênh và gia đình người bệnh: - Thực hiện nghiêm chỉnh nội qui bệnh viện và qui định quyền lợi và nghĩa vụ của người bệnh và gia đình người bệnh với bệnh viện.\n\n- Gia đình người bệnh chỉ được tham gia chăm sóc khi bác sỹ điều trị cho phép và sinh hoạt thông thường và động viên an ủi người bệnh. Người nhà người bệnh không được thực hiện các kỹ thuật chuyên môn.",
        "Tự lượng giá:": "1. Trình bày quy chế công tác chăm sóc người bệnh toàn diện.\n\n2. Trình bày trách nhiệm và tầm quan trọng trong công tác chăm sóc người bênh toàn diên của điều dưỡng chăm sóc"
    },
    {
        "Bệnh": "Bài 2",
        "QUẢN LÝ BUỒNG BỆNH, GIƯỜNG BỆNH TẠI NHÀ, TẠI TRẠM Y TẾ XÃ": "",
        "MỤC TIẾU": "- 1. Trình bày được tầm quan trọng của công tác quản lý buồng bênh.\n- 2. Mô tả được cách thay đổi không khí, ánh sách trong buồng bệnh.\n- 3. Phân tích đươc vêu cầu của môt buồng bênh.",
        "NỘI DUNG": "1. Tầm quan trọng của công tác quản lý buồng bệnh: Buồng bệnh là nơi điều trị bệnh đồng thời cũng là nơi tĩnh dưỡng cho bệnh nhân, nên việc xây dựng nhất thiết phải có kế hoạch chu đáo. Tuy phải hết sức đơn giản những cần phải có đầy đủ điều kiện vệ sinh cần thiết, đảm bảo cho bệnh nhân được thoải mái, an toàn. Khung cảnh buồng bệnh hết sức quan trọng đối với tinh thần người bệnh, giúp cho bệnh nhân điều trị có kết quả nhanh chóng hồi phục sức khỏe.\n\nQuản lý buồng bệnh là một phần công việc hàng ngày của nhân viên y tế. Các nhân viên y tế phải thấy rõ môt buồng bênh sach sẽ, ngăn nắp sẽ tạo ra cảm giác thoải mái an toàn khi làm việc.\n\nNhưng bệnh viện, trạm y tế hiện nay thường chưa thỏa mãn được yêu cầu của người bệnh, nên nhân viên y tế cần dựa vào khả năng hiếu biết của mình, căn cứ vào tình hình của bệnh nhân và kế hoạch điều tri của thầy thuốc, tao những điều kiên thuân lơi và có ích nhất trong viêc điều tri và chăm sóc người bênh.\n\n2. Cách thay đối không khí trong buồng bệnh: \n\n2.1. Nhiệt độ:: Nhiệt độ lý tưởng vào khoảng 18-22ºC vừa phải không lạnh, đồng thời cũng không làm đổ mồ hôi. Trong trường hợp đặc biệt phải thay đổi nhiệt độ cho phù hợp. Đối với trẻ em và người già nhiệt độ có thể để hơi tăng. Đối với bệnh nhân sốt nóng nhiệt độ cần giảm xuống một ít. Mùa rét cần ấm hơn. Để tránh nhiệt độ thay đổi bất ngờ mỗi buồng bênh nên có môt hàn thử biểu để thường xuyên kiểm tra nhiệt độ trong buồng bệnh.\n\nMùa đông tốt nhất là có hơi ẩm để cho buồng bệnh ấm áp. Tốt nhất là dùng máy điều hòa nhiêt đô vì không có tro, khói, khí CO₂ và mùi khét.\n\nNhưng trong hoàn cảnh hiện nay chưa thể sử dụng máy điều hòa nhiêt đô rông rãi, ta có thể dùng lò sưởi điên, lò sưởi than... Nếu dùng lò sưởi nhất thiết phải làm ống khói để khí CO, CO2... được hút ra ngoài.\n\n2.2. Độ âm: Độ ẩm trong buồng bệnh thích hợp nhất là 60% nhưng đối với một số bệnh nhân như viêm phế quản cần độ ẩm cao hơn, có thể nâng lên 80%.\n\nTrái lại trong buồng bệnh nhân hen xuyễn thì cần không khí khô ráo, có thể giảm đô âm xuống 20% đến 10%.\n\nChúng ta có thể điều hòa độ âm trong buồng bệnh cho thích hợp như mùa đông làm ẩm bằng cách nhân tạo. Trong buồng bệnh thường bi khô quá có thể đăt ấm nước trên lò sưởi để nước bốc hơi.\n\nMùa hè nóng bức có thể treo rèm vải ướt ở cửa sổ làm cho không khí trong buồng mát mẻ vì nước dễ bốc hơi. Điều hòa nhiêt đô và đô ầm đươc đúng mức, không khí trong buồng bênh sẽ ẩm áp dễ chiu rất có lợi cho sức khỏe.\n\n2.3. Không khí lưu thông và trong sạch:: Khi chen chúc trong phòng đông người, ta thường thẩy khó chị vì nhiệt độ và độ ẩm trong phòng lên cao, tình trạng này ở buồng bệnh lại càng khó chịu hơn, vì ngoài hơi người trong buồng bệnh còn có mùi của các chất bài tiết (nước tiểu, phân…) dễ có mùi tanh, hôi nên việc thay đổi không khí trong buồng bệnh có tâm quan trọng rất lớn. Muốn vậy cần:\n\n- Yêu cầu về diện tích, không khí: Mỗi bệnh nhân phải có 6-7m², mỗi giường cách nhau 2,4m, bệnh nhân truyền nhiễm phải cho năm buồng bênh để đề phòng nước bot hoăc bui có vi khuẩn truyền nhiễm.\n\n- Cửa sổ và ống thông hơi: Buồng bệnh phải có nhiều cửa sổ, cửa chớp để không khí lưu thông dễ dàng, nhưng không đươc kê giường bênh sát cửa sổ để tránh gió lùa.\n\n- Quạt điện: Về mùa nóng dùng quạt điện nên dùng quạt trần nhẹ, không để quat thẳng vào bênh nhân, tránh bênh nhân bi cảm lanh.\n\n- Giờ giấc thực hiện:Thường thay đối không khí sau giờ vệ sinh buổi sáng, trước khi ngủ trưa và ngủ tối hoặc khi có mùi hôi thối trong buồng bệnh.\n\n3. Ánh sáng trong buồng bệnh: Hàng ngày sáng, chiều cần mở cửa sổ và cửa ra vào cho buồng sáng sủa, để lây ánh sáng mặt trời cho bênh nhân, măt khác đế thuân lợi cho việc khám bệnh, điều trị và săn sóc bệnh nhân. Những buối trưa sau bữa ăn cần khép cửa, buông rèm làm cho buồng tối lại để bệnh nhân nghỉ ngoi hoặc ngủ trưa.\n\n4. Yêu cầu của một buồng bệnh: \n\n4.1. Trang trí: Buồng bệnh phải gọn gàng, sạch sẽ, cần tạo cho khung cảnh của buồng bệnh vui tươi lành mạnh, phải tránh buồn tẻ vì sẽ làm cho bệnh nhân chán nản, vì vậy trang trí phòng cần hết sức đơn giản để tẩy uế tránh lây bệnh.\n\n4.2. Về sinh: Bệnh tật phần lớn do tình trạng mất vệ sinh mà ra. Trong buồng bệnh thường xuyên có bệnh nhân năm nhất là những người phải nằm liệt giường, ăn uống, đại tiểu tiện đều tại giường nên càng mất vệ sinh. Vì vây, viêc tẩy uế là hết sức quan trong.\n\nThường kỳ phải giặt chăn, màn, chiếu, lau giường, tủ đầu giường.\n\nKhi bệnh nhân khỏi bệnh, về nhà phải giặt chăn màn, chiếu, phơi đêm và thay đêm khác.\n\nNếu bệnh nhân tử vong phải tẩy uế lần cuối giường, màn, chiếu, chăn và các vật dụng khác ... băng các biện pháp lau rửa, ngâm thuốc sát khuẩn . .\n\nKhi lau chùi cần dùng khăn lau ướt đề tránh bui bay lên.\n\nKhi quét nhà cần vẫy nước trước khi quét, ở một số nước người ta sử dung máy hút bui để làm vê sinh buồng bênh. Sau khi quét cần dùng khăn khô lau nhà sau đó tầy uế băng dung dịch không mùi hoặc có mùi thơm dễ chịu như đầu sả. Nhất thiết không được dùng các chất thơm để làm át mùi hôi thối trước khi co rửa cho mất mùi.\n\nCác dụng cụ như bô, xô, đại tiểu tiện dùng xong phải đổ ngay vào nơi qui đinh, rửa sach và có thể được khử khuẩn rồi mới đem về phòng.\n\nTrong buồng bệnh cần phải diệt: Ruồi, muỗi, rận, rệp, gián, chuôt...\n\nMỗi buồng bệnh phải có một thùng rác có nắp đậy, đổ và rửa sạch hàng ngày.\n\n4.3. Yên tĩnh: Tiếng ồn có thể làm cho bệnh tật của người bệnh tăng lên.\n\nVí dụ:\n\n+ Cơn giật tăng lên\n\n+ Vết mộ đau thêm\n\n+ Bệnh nhân mất ngủ thêm\n\nCho nên phải làm thế nào để giảm tiếng động trong buồng bệnh, nhất là những tiếng động bất thình lình vì vậy cần: Tránh nói to, gọi nhau, cười đùa, đi guốc, đóng cửa mạnh và tiếng đồ dùng va chạm vào nhau...\n\nKhông những nhân viên y tế phải phục tùng nội qui buồng bệnh mà ngay cả bệnh nhân cũng phải đảm bảo đúng nội qui yên tĩnh trong buồng bệnh.\n\nNhững bệnh nhân kêu la rên rỉ cần được nằm ở buồng riêng để tránh làm ảnh hưởng đến bênh nhân khác.\n\n4.4. An toàn: Khi bị bệnh sức khỏe bị giảm sút, mắt hay bị mờ, đi lại mệt nhọc, dễ bị vấp ngã. Do đó, để đảm bảo an toàn cho người bệnh cần thực hiện:\n\n+ Mặt đất bằng phẳng.\n\n+ Nhà cửa sáng sủa\n\n+ Không để những thứ có thể di chuyển được ở chỗ nhiều người qua lai\n\n- Tủ đầu giường để ở sát giường và để đồ đạc ở chỗ bệnh nhân dễ lấy, đồng thời luôn luôn nhắc nhở bệnh nhân phải cẩn thận khi lấy đồ dùng ở cạnh giường để khỏi ngã.\n\n- Đối với bệnh nhân nặng cần có ô bắm chuông điện ở đầu giường đế báo cho nhân viên trưc.\n\n- Nếu chân giường có bánh xe, lúc thường không cân di động phải khóa lại.\n\n- Bệnh nhân nặng cần phải theo đõi để đề phòng bệnh nhân ngã, bệnh nhân tự tử.\n\n- Kê giường bệnh gần nơi làm việc của nhân viên y tế và theo dõi chặt chẽ cả ngày lần đêm.\n\n- Không để bệnh nhân đến gần cửa số, gần những vật sắc như dao, kéo...\n\n- Đông thời phải động viên an ủi, nói năng thận trọng, giữ bí mật chuyên môn với người bệnh.\n\n- Có phương tiền phòng hỏa hoạn.\n\n- Các dụng cụ điện phải đảm bảo an toàn, dây điện phải được bọc kín.\n\n- Trong buồng bệnh không được hút thuốc để phòng ngừa hỏa hoạn, đồng thời giữ cho không khí trong buồng bệnh luôn trong sạch.\n\n- Các bình oxy phải được bảo quản tốt.",
        "Tự lượng giá:": "1. Trình bày được cách thay đổi không khí trong buồng bệnh.\n\n2. Nêu được yêu cầu của một buồng bệnh."
    },
    {
        "Bệnh": "Bài 3",
        "CHĂM SÓC VỆ SINH CHO NGƯỜI BỆNH NẶNG, HÔN MÊ, MÊ SẢNG": "",
        "MỤC TIẾU": "1. Trình bày được định nghĩa, nguyên nhân và các mức độ của bệnh nặng, hôn mê, mê sảng.\n\n2. Lập được bảng chăm sóc và theo dõi bệnh nhân nặng, hôn mê, mê sảng.",
        "NỘI DUNG": "1. Định nghĩa: Hôn mê là tình trạng bệnh lý do nhiều nguyên nhân mà người bệnh mất liên hệ với ngoại cảnh, song chức năng sống vẫn còn.\n\nGồm:\n\n| 3 mât:                 | 3 còn:          |\n|------------------------|-----------------|\n| - Mất trí tuê.         | - Phối còn thở. |\n| - Mât vân động tự chủ. | - Tim còn đập.  |\n| - Mất cảm giác.        | - Bài tiết còn. |\n\n2. Chăm sóc bệnh nhân nặng, hôn mê, mê sảng: Khi tiếp nhận một bệnh nhân hôn mê người nhân viên y tế phải xác đinh tình trang bênh nhân và đăt ra đươc yêu cầu chăm sóc nhằm:\n\n+ Ngăn chặn tử vong.\n\n+ Duy trì hô hấp, tuần hoàn, bài tiết.\n\n+ Phòng ngừa biến chứng.\n\n+ Phục hồi chức năng.\n\n+ Giáo dục sức khoẻ và các biện pháp tự theo dõi, chăm sóc cho gia đình sau khi xuất viên.\n\n2.1. Nhận định chăm sóc: - Quan sát bệnh nhân.\n\n- Đánh giá mức độ hôn mê.\n\n- Phân loại được hôn mê có triệu chứng thần kinh chỉ điểm hay không?\n\n- Lây mạch, nhiệt độ, HA.\n\n- Nhịp thở, tần số, kiếu thở có rối loạn không?\n\n- Có các đấu hiêu cơ năng: Nhức đầu, nôn.\n\n- Hỏi: Tiền sử bệnh nhân có mắc bệnh gì không? Có vướng mắc gì về tình cảm trong gia đình và xã hội không? (khâu này phải hỏi qua người nhà bệnh nhân)\n\n- Người nhân viên y tế thu thập mọi giấy tờ, y bạ có liên quan đến bệnh nhân để giúp quá trình chẩn đoán, điều trị và chăm sóc.\n\n2.2. Chẩn đoán chăm sóc: - Rôi loạn hoặc mất ý thức.\n\n- Tắc nghẽn hô hấp do thông khí kém.\n\n- Bội nhiễm do nằm lâu.\n\n- Loét muc do năm lâu.\n\n- Teo cơ, tắc mạnh do không vận động.\n\n- Suy mòn do dinh dưỡng kém.\n\n2.3. Kế hoạch chăm sóc:: - Theo đõi các chức năng sống phát hiện dấu hiệu bất thường để xử lý kịp thời.\n\n- Thực hiện y lệnh của bác sĩ .\n\n- Vê sinh thân thê.\n\n- Phòng chống loét.\n\n- Nuôi dưỡng.\n\n- Phục hồi chức năng, hạn chế di chứng.\n\n- Giáo dục sức khoẻ, hướng dẫn chăm sóc và luyện tập.\n\n2.4. Thực hiện kế hoạch:: - Theo dõi dấu hiệu sinh tồn (chức năng sống):\n\n+ Tùy từng nguyên nhân hôn mê mà có kế hoạch theo dõi 15 phút; 30 phút; 1 giờ hoặc 3 giờ một lần.\n\n+ Theo dõi nước tiểu 24 giờ để có kế hoạch bù nước và điện giải và giúp bác sĩ điều chỉnh lượng nước ra vào của cơ thể.\n\n+ Phải ghi vào các phiếu theo dõi, thấy bất thường phải thông báo ngay.\n\n- Thực hiện các y lệnh đầy đủ và chính xác.\n\n- Duy trì lưu thông đường hô hấp:\n\n+ Đặt bệnh nhân năm tư thế dẫn lưu.\n\n+ Hút đờm dãi khi tăng tiết.\n\n+ Đặt Canyl Mayo đề phòng tụt lưỡi.\n\n+ Thở oxy khi có tím tái.\n\n+ Thay đối tư thê nằm 1 giờ/1 lần.\n\n+ Nếu hôn mê sâu đặt mội khí quản, hút đờm dãi và hỗ trợ hô hấp khi cần thiết.\n\n- Nuôi dưỡng:\n\n+ Cho bệnh nhân ăn qua sonde dạ dày, mỗi lần bơm không quá 200 ml cách nhau 3 giờ. Cho thêm các loại thức ăn có vitamin A. B. C.\n\n+ Chú trọng Protit: bảo đảm cho cơ thể tiếp nhận 1 - 1,5 g/kg/ngày.\n\n+ Lượng Calo: 30 - 50 Calo/kg thể trọng/ngày.\n\n+ Chế biến thức ăn bảo đảm vệ sinh và cân đối theo khẩu phần:\n\nTheo tỷ lê P : L : G = 1 : 1 : 4.\n\n+ Nước uống : Vnu = Vnt + (300 hoặc 500) ml- Vdt.\n\nTrong đó: Vnu = số ml nước uống trong ngày.\n\nVnt = thể tích nước tiểu /24 giờ tính bằng ml.\n\nVdt = thể tích dịch truyền tính bằng ml.\n\n(500 ml áp dụng khi có sốt, vã mồ hôi hoặc có hỗ trợ hô hấp)\n\n- Phòng chống loét:\n\n+ Cho bệnh nhân nằm đệm hoặc phao chống loét.\n\n+ Nếu không có đệm nước phải giữ cho ga giường khô, sạch, không có nếp nhăn.\n\n+ Trở mình cho bênh nhân 2 giờ/lần.\n\n+ Có vết trơt: Điều tri ngay tránh để nhiễm khuẩn và loét.\n\n- Bôi thuốc hoặc chất làm sạch da (Rivanol)\n- Dùng đệm kê thích hợp.\n\n+ Đã loét: Cắt lọc phần tế bào hoại tử, rửa sạch, đố đường trắng vào vết loét băng lại, hàng ngày thay băng và đổ đường nhiều lân. Chăm sóc đến khi vết loét đây và kín miệng.\n\n- Chăm sóc mắt: Chống khô giác mạc và tổn thương do va chạm (do bệnh nhân không còn phản xạ chớp mắt)\n\n+ Nhỏ mắt theo y lệnh.\n\n+ Đặp gạc có tưới dung dịch NaCl lên măt.\n\n+ Khép mi lại.\n\n- Duy trì bài tiết nước tiểu: Đăt Sonde dẫn lưu nước tiểu tránh làm bần và ướt da, tránh nhiễm trùng ngược dòng.\n\n- Duy trì thân nhiệt:\n\n+ Ú âm nếu ha thân nhiêt.\n\n+ Ha nhiêt nếu có sốt cao.\n\n- Chống ứ trệ tĩnh mạch và huyết khối:\n\n+ Tâp vân đông thu đông.\n\n- Chăm sóc khóp:\n\n+ Thay đổi tư thế.\n\n+ Vận động các khóp.\n\n- Chăm sóc răng miệng: Lau rửa ngày 2 lần có thể dùng Glyxerin hoăc nước chanh làm âm niêm mac miêng.\n\n- Vê sinh thân thê:\n\n+ Lau người, rửa bộ phận sinh dục sau khi đi đại tiêu tiện hàng ngày.\n\n+ Thay ga giường, quần áo ngày một lần.\n\n+ Nên tăm toàn thân và gội đầu tại giường 3 ngày/lần vào buối chiều. Nếu trời lạnh phải ủ ẩm bệnh nhân.\n\n- Chăm sóc tâm lý: Dù cho bệnh nhân hôn mê sâu cũng nên hô trợ kích thích não bằng cách:\n\n+ Nói với bệnh nhân.\n\n+ Gọi tên.\n\n+ Sờ lên da.\n\n+ Nhắc nhở người nhà tăng cường liên hệ giao tiếp với bệnh nhân đề tăng cường cảm giác hồi tỉnh.\n\n- Giáo duc sức khoẻ, hướng dẫn chăm sóc và luyên tâp:\n\n+ Hướng dẫn gia đình bệnh nhân biết chế độ chăm sóc và vệ sinh hàng ngày.\n\n+ Chế đô ăn uống và dùng thuốc hàng ngày: ăn đủ lương và chất, dùng thuốc theo đơn của bác sĩ nếu có.\n\n+ Luyện tập hàng ngày từ nhẹ đến năng, từ ít đến nhiều.\n\n3. Đánh giá quá trình chăm sóc:: - Bệnh nhân không mắc các biến chứng đã kể trên.\n\n- Toàn trạng tiến triển tốt lên và hồi tỉnh.\n\n- Đươc nuôi dưỡng đảm bảo, biểu hiên không sut cân.\n\n- Gia đình bệnh nhân yên tâm, cộng tác với nhân viên y tế chăm sóc tốt bênh nhân.",
        "Tự lượng giá:": "1. Trình bày được nhận định và lập kế hoạch chăm sóc và thực hiện chăm sóc bệnh nhân nặng, hôn mê, mê sảng."
    },
    {
        "Bệnh": "Bài 4",
        "CHĂM SÓC NGƯỜI BỆNH HẤP HỐI, TỬ VONG": "",
        "MỤC TIẾU": "- 1. Trình bày được các giai đoạn cuối cuộc đời của người bệnh.\n- 2. Trình bày được những biếu hiện của giai đoạn hấp hối và dâu hiêu của cái chết.\n- 3. Trình bày được cách chăm sóc người bệnh ở giai đoạn hấp hối - tử vong.",
        "NỘI DUNG": "1. Các giai đoạn cuối của cuộc đời người bệnh: \n\n1.1. Sự từ chối: Giai đoạn này người bệnh không chấp nhận cái chết, người bệnh thường nghĩ cái chết không thê xảy ra với họ. Đây là phản ứng đầu tiên của người bệnh.\n\n1.2. Sự tức giận: Có thể biểu hiện bằng sự giận dữ một cách vô có với nhân viên bệnh viện hoặc người nhà người bệnh vì một lý do nào đó.\n\n1.3. Sự mặc cảm: Ở giai đoạn này người bệnh mặc cả với việc chữa bệnh, muốn tìm cách để có sự thay đổi khác về kết quả của sự việc. Người bệnh có thể yêu cầu gọi thầy cúng, thầy mo, mục sư…thậm chí có sự trăng trối liên quan đến tôi lỗi.\n\n1.4. Sư buồn rầu: Người bệnh rất lo lắng, buồn rầu vì biết cái chết sắp đến với ho. Ho tiếc những ngày đã qua đi và mong muốn đươc kể lễ, tâm sư với người thân hoặc nhân viên y tế.\n\n1.5. Sự chấp nhận: Đây là giai đoạn tuyệt vọng, người bệnh đã chấp nhận cái chết. Ó giai đoạn này giao tiếp với người bệnh thường khó khăn, người bênh thường trầm lăng hoăc lai nói nhiều (khi hấp hối người bênh muốn găp người thân để nói lời trăng trối, di chúc, cách bố trí tang lê).\n\n2. Những biểu hiện của giai đoạn hấp hối và dấu hiệu của cái chết: - Chân tay lạnh, sắc mặt nhợt nhạt, móng tay tím tái (đây là biểu hiện của sự lưu thông máu giảm).\n\n- Người bệnh có thể vã mồ hôi đầm đìa (do rối loạn vận mạch).\n\n- Trương lực cơ giảm, cơ thể trở nên ủ rũ, thiếu sinh lực, hàm trê xuống, miệng lệch, mũi vẹo, nói khó, nuốt khó, dần dân mất phản xạ hoàn toàn.\n\n- Mắt lõm xuống, đờ dại không cử động.\n\n- Hô hấp thay đổi: người bệnh thở chậm và khó thở, ứ đọng đờm và chất nhầy. Khi thở có thể gây ra âm thanh goi là \"tiếng nắc hấp hối\".\n\n- Mạch nhanh nhỏ, rối loạn khó bắt.\n\nÝ thức lú lẫn.\n\n- Trước lúc người bệnh ngừng thở, mạch sẽ mờ dần đi và không sờ thấy mạch nữa.\n\n- Chú ý:\n\nTrong lúc này người nhân viên y tế phải luôn có mặt ở cạnh người bệnh, phát hiện kịp thời các dấu hiệu sống và sự thay đổi về tình trạng người bệnh để báo cáo ngay cho điều dưỡng trưởng hoặc\n\nbác sỹ biết. Sự có mặt thường xuyên của nhân viên y tế sẽ là nguồn an ủi lớn đối với ho và nhân thân.\n\n3. Chăm sóc người bệnh ở giai đoạn hấp hối - tử vong 3.1. Chăm sóc người bệnh ở giai đoạn hấp hối: 3.1.1. Nguyên tắc chăm sóc\n\n- Chuyến người bệnh đến phòng riêng, tránh gây ồn ào và tiện cho việc chăm sóc không ảnh hưởng đến người bệnh khác.\n\n- Giúp đỡ người bênh về măt tâm lý, sinh lý và tinh thần.\n\n- Thực hiện khẩn trương y lệnh và băng mọi cách làm giảm đau khô, các triệu chứng cho người bệnh.\n\n- Tận tình chăm sóc cứu chữa người bệnh đến phút cuối cùng.\n\n- Đảm bảo cho người bệnh và thân nhân không bị đơn độc trong giai đoạn cuối này.\n\n- Khi người bệnh hấp hối nếu không có thân nhân bên cạnh, người bệnh có trăng trối điều gì nhân viên y tế phải ghi chép đầy đủ đế báo cáo cho thân nhân hoăc cơ quan biết.\n\n3.1.2. Đáp ứng nhu cầu cho người bệnh\n\n- Đáp ứng nhu cầu cá nhân: tắm, lau người, vệ sinh răng miệng cho người bệnh.\n\n- Nhu cầu tư thế: luôn thay đổi tư thế ít nhất 2 giờ 1 lần để người bệnh thoái mái, ngăn ngừa loét.\n\n- Nhu cầu giao tiếp: bệnh nhân còn tỉnh táo nhân viên y tế luôn ở bên cạnh an ủi bệnh nhân, lưu ý không nói những điều liên quan đên bênh.\n\n- Nhu cầu về thị giác: phòng bệnh sạch sẽ, thoáng khí đủ ánh sáng.\n\n- Nhu cầu về dinh dưỡng: bệnh nhân còn ăn được cho ăn lỏng dễ tiêu, chia nhiều bữa trong ngày. Nếu không ăn được cho ăn qua sonde hoặc truyền dịch.\n\n- Nhu cầu về bài tiết:\n\n+ Bệnh nhân tăng tiết nhiều đòm đãi phải hút hết đờm.\n\n+ Bệnh nhân đại tiếu tiện không tự chủ phải thay quần áo, giữ vê sinh sach sẽ.\n\n- Nhu cầu về liêu pháp Oxy: thở oxy qua sonde (nếu cần).\n\n- Nhu cầu về tinh thần: tôn trọng nhu cầu tình cảm của bệnh nhân, tuân theo tôn giáo và những yêu cầu tai thời điểm bênh nhân chết.\n\n3.1.3. Đối với thân nhân\n\n- Mọi công việc phải được thực hiện một cách nhẹ nhàng, nhanh gọn, có hiệu quả tránh người nhà hiểu lầm.\n\n- Khi thân nhân hỏi nhân viên y tế chỉ được trả lời những câu hỏi trong phạm vi cho phép.\n\n- Phải tế nhị, lịch sự, nhẹ nhàng cảm thông với người nhà.\n\n- Đôi khi phải thông báo và giải thích cho thân nhân về việc mình cần làm và yêu cầu gia đình bệnh nhân ra ngoài.\n\n3.1.4. Kỹ thuật chăm sóc bênh nhân ở giai đoan hấp hối.\n\n- Chuẩn bi bênh nhân:\n\n+ Chuyển người bệnh sang phòng riêng, nếu không có phòng riêng phải có bình phong để tránh ảnh hưởng đến người bênh khác.\n\n+ Động viên người bệnh và thân nhân họ.\n\n+ Thông báo tình trạng của người bệnh cho thân nhân được biết, để ho khỏi bi sang chấn tinh thần.\n\n- Chuẩn bi người nhân viên y tế:\n\n+ Nhân viên y tế có đủ mũ, áo, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Chăn, lò sưởi (nếu người bệnh lạnh).\n\n+ Dụng cụ hút đờm dãi (nếu có tăng tiết đờm rãi).\n\n+ Dụng cụ thở oxy (nếu người bệnh thiếu oxy).\n\n+ Dụng cụ đếm mạch, nhịp thở, nhiệt độ, huyết áp.\n\n+ Dụng cụ vệ sinh cá nhân (người bệnh tăng bài tiết, rối loạn vận mạch).\n\n+ Dụng cụ ăn uống (người bệnh còn ăn được).\n\n- Kỹ thuật tiến hành:\n\n+ Giúp người bệnh ở tư thế thuận lợi (trong tư thế nghỉ ngơi điều tri).\n\n+ Đắp chăn, lò sưởi, ủ ấm để tăng thân nhiệt cho người bệnh (giữ thân nhiệt cho người bệnh).\n\n+ Tăng tiết đờm rãi phải hút đòm rãi cho người bệnh (bài hút đơm rãi).\n\n+ Cho người bệnh thở oxy nếu thiếu oxy (bài liệu pháp oxy).\n\n+ Theo dõi mạch, nhiệt độ, huyết áp, nhịp thở (bài dâu hiệu sinh tồn).\n\n+ Cho người bệnh ăn uống theo chỉ định (đáp ứng nhu cầu dinh dưỡng).\n\n- Thu dọn dụng cụ:\n\n+ Đưa các dụng cụ xử lý theo quy định.\n\n+ Ghi phiếu chăm sóc.\n\n3.2. Kỹ thuật chăm sóc người bệnh ở giai đoạn tử vong.: - Khi bác sĩ xác định người bệnh đã chết, ngoài việc đáp ứng các nhu cầu của thân nhân người chết, nhân viên y tế phải chuẩn bị đầy đủ dụng cụ, phương tiện đề thực hiện các công việc xử lý tử thi.\n\n- Chuẩn bị dụng cụ, phương tiện:\n\n+ Hồ sơ bênh án, khay chữ nhất.\n\n+ Trụ cắm 2 kìm Kocher, kéo, găng tay.\n\n+ Bông, gạc.\n\n+ Bộ dụng cụ thay băng rửa vết thương (nếu là người bệnh sau mố).\n\n+ Bông không thấm nước, quần áo sạch của người bệnh.\n\n+ Hai dải băng nhỏ và ngắn, 3 dải băng to bản.\n\n+ Khăn bông, chậu nước ẩm ( nước lá thơm ... )\n\n+ Vải phủ, túi đựng đồ bẩn.\n\n+ Cáng hoăc xe đầy.\n\n- Kỹ thuật tiến hành:\n\n+ Yêu cầu thân nhân ra khỏi phòng, che bình phong (nếu không có phòng riêng)\n\n+ Nhân viên y tế mang găng tay.\n\n+ Giúp người bệnh năm tư thế thuận lợi.\n\n+ Dùng bông không thấm nước nút các lỗ tự nhiên (lỗ tai, lỗ mũi, miệng, hậu môn, sinh dục).\n\n+ Rút các ống thông, ống dẫn lưu (nếu có).\n\n+ Tháo nẹp bột, băng cũ, thay băng (nếu có).\n\n+ Tháo bỏ đồ trang sức trên người bệnh.\n\n+ Dùng gac thẩm nước ấm vuốt 2 mắt cho khép lai.\n\n+ Khép kín miệng người bệnh.\n\n+ Rửa mặt, cởi bỏ áo cũ, lau nửa người trên và mặc áo cho người bệnh.\n\n+ Cỏi quần, lau nửa người phía dưới và mặc quân cho người bệnh.\n\n+ Đê 2 cánh tay doc theo canh sườn, lòng bàn tay úp lên bung.\n\n+ Buộc 2 ngón tay cái lại với nhau.\n\n+ Đế 2 chân duỗi thăng, buộc 2 ngón chân cái lại với nhau.\n\n+ Buôc 3 dải băng ở các vi trí: 2 bả vai, 2 mào châu, 2 đầu gối.\n\n+ Chuyến người bệnh nhẹ nhàng lên cáng hoặc xe đây.\n\n+ Phủ vải kín người bệnh.\n\n+ Ghi hồ sơ: ngày, giờ người bệnh tử vong.\n\n+ Gài phiếu người bệnh lên ngực bên ngoài vải phủ.\n\n+ Chuyển thi thể người bệnh xuống nhà xác.\n\n+ Sắp xếp và xử lý dụng cụ đúng quy định.\n\n+ Người bệnh không có thân nhân, tài sản của người bệnh phải lập biên bản và gửi tại phòng tiếp đón.",
        "Tự lượng giá:": "1. Trình bày được các giai đoạn cuối cuộc đời của người bệnh.\n\n2. Trình bày được những biểu hiện của giai đoạn hấp hồi và dấu hiệu của cái chết.\n\n3. Trình bày được cách chăm sóc người bệnh ở giai đoạn hấp hối - tử vong."
    },
    {
        "Bệnh": "Bài 5 NÂNG ĐỠ, DI CHUYỂN NGƯỜI BỆNH",
        "MỤC TIẾU": "1. Trình bày được quy tắc chung khi vận chuyển người bệnh.\n\n2. Thực hiện được quy trình vận chuyền người bệnh bằng các phương pháp thông thường.",
        "NỘI DUNG": "1. Quy tắc chung khi tiến hành vận chuyển người bệnh: - Chỉ được di chuyển người bệnh khi có chỉ định của thầy thuốc (ghi rõ giờ, ngày, tháng, phương pháp di chuyển).\n\n- Phải chuẩn bị đầy đủ, kiểm tra lại các phương tiện di chuyển người bênh: cáng, xe lăn, xe ô tô ... đế đảm bảo di chuyến người bênh an toàn.\n\n- Thực hiện di chuyển người bệnh nhẹ nhàng, cần thận nhất là đối với người bệnh: mắc bệnh nặng, mới mổ, chấn thương cột sống, gãy xương đùi ... để giảm đau, đề phòng các tai biến có thể xảy ra.\n\n- Nếu chuyến người bệnh từ khoa này sang khoa khác hoặc đưa người bệnh đi xét nghiệm, chiếu chụp X. Quang ... nhân viên y tế phẩi:\n\n+ Chuẩn bị hồ sơ, giấy tờ cần thiết đầy đủ trước (các giấy xét nghiệm, phiếu chiếu và chụp X. Quang có chữ ký của thầy thuốc).\n\n+ Thông báo cho khoa mới biết trước đế chuẩn bị sẵn sàng đón tiếp người bệnh.\n\n+ Khi di chuyển người bệnh phải đắp chăn hoặc vải cho người bệnh đế tránh mưa, nằng, gió ảnh hưởng đến sức khoẻ của người bênh.\n\n- Chuyến người bệnh đi bệnh viện khác để điều trị, khám chuyên khoa phải:\n\n+ Mang đầy đủ hồ sơ giấy tờ cần thiết, thuốc, dụng cụ cấp cứu và các trang thiết bị khác: nước uống, bô vịt ... để sử dụng trên đường vận chuyền.\n\n+ Nếu di chuyển người bệnh bằng cáng, xe đẩy, ô tô ... phải đệm lót cho người bệnh ngồi hoặc năm được êm và di chuyển được nhẹ nhàng.\n\n- Khi di chuyển người bênh đến khoa, bênh viên mới phải bàn giao người bệnh, hồ sơ, giây tò cần thiết khác với điều dưỡng trưởng khoa mới hoặc người có trách nhiệm tiếp đón người bệnh.\n\n- Khi trở về phải báo cáo công việc đã làm với điều dưỡng trưởng khoa hoặc người phụ trách đã giao nhiệm vụ.\n\n2. Phương pháp vận chuyến người bệnh: \n\n2.1. Chuẩn bị người bệnh: - Trước khi di chuyển người bệnh và người nhà người bệnh phải được thông báo trước, giải thích cho người bệnh hiếu rõ lý do chuyển khoa, viên đế ho yên tâm.\n\n- Dặn dò người bệnh, người nhà những điều cần thiết.\n\n- Trước khi di chuyển người bệnh phải được nhận định, khám lại cân thân.\n\n- Người bệnh được thay, mặc quần áo chu đáo, không để người bệnh bị lạnh trong khi di chuyển.\n\n- Đối với người bệnh gãy xương, bỏng, chấn thương nặng cần phải được băng bó cố định băng nẹp trước để hạn chế đau, đề phòng sốc, ngất trong khi di chuyển.\n\n- Nếu người bệnh mới mổ xong hoặc trong thời gian hậu phẫu đang truyền dịch thì phải mang theo trong lúc di chuyển.\n\n2.2. Chuẩn bị phương tiện, dụng cụ: - Chuẩn bị thuốc và dụng cụ cấp cứu tùy theo tình trạng của bệnh.\n\n- Trang thiết bị đồ dùng cá nhân: nước uống, ca, cốc uống nước, bô, chậu, ông nhô ...\n\n- Nilon che mưa, chăn đắp, gối kê đầu.\n\n- Cáng, xe lăn, hoặc ô tô.\n\nCác loại cáng và xe lăn\n\n2.3. Kỹ thuật tiến hành: \n\n2.3.1. Chuyển người bệnh từ giường sang cáng: - Phương pháp một người: áp dụng cho những trường hợp người bệnh tỉnh táo và có khả năng phối hợp được với người nhân viên y tế.\n\n+ Đặt cáng hoặc xe cáng cách giường bệnh khoảng 1 mét, phía đầu người bệnh.\n\n+ Nhân viên y tế đứng cạnh giường, chân hơi dạng, cúi sát người bệnh, một tay luồn dưới khoeo chân người bệnh. Bảo người bệnh quàng tay ôm lấy cổ nhân viên y tế.\n\n+ Nhân viên y tế dồn sức nhấc bổng người bệnh lên rồi quay 180º đặt nhẹ nhàng lên cáng.\n\nPhương pháp vận chuyên 1 người\n\n- Phương pháp 2 người:\n\n+ Đặt cáng hoặc xe cách giường 1 mét, phía đầu cáng ngược với đầu người bệnh.\n\n+ Hai nhân viên y tế đứng cạnh một bên giường.\n\n+ Nhân viên y tế thứ nhất luồn 1 tay dưới gáy người bệnh, một tay dưới thắt lưng.\n\n+ Nhân viên y tế thứ 2 một tay luồn dưới mông, một tay luôn dưới khoeo chân người bệnh.\n\n+ Theo nhịp 1 - 2 - 3 cả hai nhân viên y tê cùng nâng người bệnh lên rồi quay 180º đặt nhẹ nhàng lên cáng.\n\nPhương pháp vận chuyền 2 người\n\n- Phương pháp 3 người:\n\n+ Đặt cáng hoặc xe cáng cách giường người bệnh khoảng 1 mét, đầu cáng ngươc với đầu của người bênh.\n\n+ Cả 3 nhân viên y tế cùng đứng bên giường người bệnh phía đầu cáng.\n\n+ Người thứ 1: một tay dưới gáy, 1 tay dưới lưng người bệnh.\n\n+ Người thứ 2: một tay đỡ dưới thắt lưng, một tay dưới mông người bệnh.\n\n+ Người thứ 3: một tay đỡ dưới đùi, một tay đỡ dưới căng chân người bệnh.\n\n+ Theo nhịp 1 - 2 - 3 cả 3 nhân viên y tế cùng dồn sức nâng người bệnh lên rồi quay 180º đặt nhẹ nhàng người bệnh lên cáng.",
        "Phương pháp vận chuyến bằng 3 người": "- Phương pháp người bệnh tự trườn (cần 2 nhân viên y tế).\n\n+ Hai nhân viên y tế khiêng hai đầu cáng đứng sát thành giường người bệnh.\n\n+ Hướng dẫn người bệnh tự trườn sang cáng.\n\n- Phương pháp kéo Drag\n\n+ Đặt sát cáng vào giường bệnh 2 nhân viên y tế đứng phía ngoài cáng, 1 ngang ngực và 1 ngang đùi người bệnh kéo Drag trên giường bệnh nhân qua\n\nPhương pháp kéo Drag\n\n2.3.2. Chuyền cáng người bệnh lên, xuống xe ô tô",
        "❖ Ðưa cáng người bệnh lên xe ô tô": "- Phương pháp hai người: sau khi chuyên người bệnh từ giường sang cáng, hai nhân viên y tế đi chuyển cáng lên xe ô tô rồi cố định cáng chắc chắn lại.\n\n- Phương pháp 3 người:\n\n+ Một nhân viên y tế lên xe đón cáng.\n\n+ Hai nhân viên y tế khiêng cáng lại gần xe đưa cáng phía đầu người bệnh lên trước.\n\n+ Nhân viên y tế trên xe đón cáng.\n\n+ Nhân viên y tế khiêng phía chân đi dân lên chuyển cáng vào trong xe.\n\n+ Cả hai nhân viên y tế cùng nâng cáng cho thăng băng đề đưa cáng vào sàn xe.\n\n+ Buộc dây (nêu có), cổ định cáng an toàn khi di chuyền.",
        "❖ Đưa cáng người bệnh xuống xe ô tô": "- Phương pháp hai người: hai nhân viên y tế nâng 2 đầu cáng rồi đưa cáng người bệnh ra khỏi xe.\n\n- Phương pháp ba người:\n\n+ Hai nhân viên y tế ở trên xe, một nhân viên y tế ở dưới xe.\n\n+ Nhân viên y tế ở trên xe tháo dây cố định cáng, chuyền cáng người bệnh ra phía ngoài.\n\n+ Nhân viên y tế đứng dưới đỡ cáng phía chân cáng, cùng nhân viên y tế trên xe chuyến cáng người bệnh ra ngoài hết sàn xe.\n\n+ Nhân viên y tế trên xe chuyển phía đầu cáng cho người còn lại (vừa xuống đất).\n\n+ Khiêng cáng hoặc đây xe cáng người bệnh vào phòng bệnh.\n\n2.3.3. Chuyên người bệnh từ cáng hoặc xe cáng sang giường bệnh\n\nSau khi vận chuyền người bệnh đến bên giường bệnh người nhân viên y tế thực hiện các động tác chuyển người bệnh từ cáng, xe cáng sang giường bệnh tương tự như chuyên người bệnh từ giường sang cáng đã mô tả ở mục 23.1.\n\n2.3.4. Chuyển người bệnh bằng xe lăn\n\n- Đặt xe lăn (xe đẩy) cách giường người bệnh khoảng 1 mét.\n\n- Người nhân viên y tế đứng canh giường, chân hơi dang, cúi sát người bệnh, một tay luồn dưới cô, một tay luồn dưới khoeo chân người bệnh. Bảo người bệnh quàng tay ôm lấy cổ người nhân viên y tế.\n\n- Người nhân viên y tế đồn sức nhấc bổng người bệnh lên rồi quay 180º đặt nhẹ nhàng lên xe.\n\n Vận chuyển người bệnh xuống xe lăn phương pháp 1 người",
        "Vận chuyển người bệnh xuống xe lăn": "2.3.5. Chuyển bệnh nhân bằng cáng hoặc xe cáng\n\n- Chuyền người bệnh từ giường sang cáng hoặc xe cáng: (mục 2.3.1) hoặc như đã mô tả ở phần vận chuyển người bệnh băng ô tô (mục 2.3.2)\n\n- Kỹ thuật khiêng cáng người bệnh.\n\n+ Khiêng cáng với 2 người: hai người ngồi, chân quỳ, chân co. Người đi trước nâng cáng phía đầu người bệnh. Người đi sau luôn là người chỉ huy, và khiêng cáng phía chân người bệnh. Người chỉ huy ra khẩu lệnh và cả hai cùng đứng lên khiêng cáng đi.\n\n+ Khiêng cáng với ba người: giống như cách khiêng cáng có hai người. Người thứ ba đứng phía ngoài bên trái người bệnh, là người chỉ huy và thay đổi với hai người khiêng khi cân thiêt.\n\n+ Khiêng cáng với bốn người: Mỗi người nhân viên y tế đứng ngoài ở mỗi tay cáng và cùng hiệu lệnh nâng cáng và chuyển người bênh đi.\n\n- Những điều cần chú ý khi khiêng cáng:\n\n+ Khi khiêng cáng hai nhóm người (phía đầu và cuối) phải bước trái chân nhau để đề đi và cáng không bị đu đưa.\n\n+ Khi khiêng cáng lên dốc, lên gác, lên xe ô tô đầu người bệnh đi trước và nâng cao chân.\n\n+ Khi nâng cáng lên hoặc khi đặt cáng xuống thì hai người phải cùng một nhịp (theo khẩu lệnh).\n\n2.3.6. Dùu người bệnh",
        "\\ Phương pháp một người: có 3 cách": "- Nhân viên y tế đưa tay cho người bệnh vịn cùng đi.\n\n- Người bệnh vắt tay lên vai nhân viên y tế và người nhân viên y tế năm lấy cổ tay người bệnh, tay kia vòng qua thắt lưng người bệnh, dìu người bệnh đi.\n\n- Người bệnh đưa hai tay lên vai nhân viên y tế vịn đi.\n\n- Người nhân viên y tế:\n\n+ Tay phía ngoài năm lấy cổ tay của người bênh.\n\n+ Tay phía trong vòng qua lưng, đỡ lấy thất lưng người bệnh dìu người bệnh cùng đi.",
        "❖ Phương pháp hai người": "- Người bệnh đứng giữa hai người nhân viên y tê, hai tay của người bệnh quàng lên hai vai của hai nhân viên y tế. 2.3.7. Phương pháp vận chuyển không dùng cáng\n\nBước 1\n\nBước 2\n\nBước 3",
        "Tự lượng giá:": "1. Thực hiện được quy trình vận chuyển người bệnh bằng các phương pháp thông thường."
    },
    {
        "Bệnh": "Bài 6",
        "CÁC TƯ THẾ NGHĨ NGOĨ TRỊ LIỆU THÔNG THƯỜNG": "",
        "MỤC TIẾU": "- 1. Trình bày được một số tư thế nghỉ ngoi trị liệu thông thường\n- 2. Trình bày được quy trình kỹ thuật đặt người bệnh ở các tư thế nghỉ ngơi trị trị liệu thích hợp",
        "NỘI DUNG": "1. Tư thế nằm ngửa thẳng.: 1.1. Áp dụng: tư thế trị liệu sau ngất, sốc, chóng mặt.\n\n1.2. Trường hợp không áp dụng.: Người bệnh hôn mê, người bệnh nôn (đề phòng chất nôn lạc vào đường hô hấp).\n\n1.3. Kỹ thuật.: Đặt người bệnh nằm thăng lưng, đầu không có gối, chân duỗi thẳng, bàn chân được giữ vuông góc với cằng chân.",
        "Tư thế ngửa thẳng": "2. Tư thế nằm ngửa đầu thấp.\n\n2.1. Trường hợp áp dụng.: - Sau xuất huyết đề phòng ngất , sốc.\n\n- Sau chọc ống sống.\n- Lao đốt sống cổ\n- Kéo duỗi trong trường hợp gãy xương đùi\n\n2.2. Trường hợp không áp dụng.: Người bệnh hen phế quản, người bệnh hôn mê, người bệnh nôn ...\n\n2.3. Kỹ thuật.: - Đặt người bệnh nằm thẳng trên giường, đầu không có gối, chân giường phía chân người bệnh được kê cao hay thấp (nhiều hay ít) tùy theo chỉ định.\n\n- Cũng có thể kê gối dưới vai người bệnh và kê cao 2 căng chân bằng một gối to.\n\n3. Tư thế nằm ngửa đầu hơi cao.: \n\n3.1. Trường hợp áp dụng.: - Bệnh đường hô hấp, bệnh tim.\n- Thời kỳ dưỡng bệnh, người già.\n\n3.2. Trường hợp không áp dụng.: - Người bệnh có rối loạn về nuốt.\n- Người bệnh ho khó khăn\n- Người bệnh hôn mê, sau gây mê.\n\n3.3. Kỹ thuật.: - Cho người bệnh năm ngửa, nâng nhẹ nhàng đầu người bệnh lên, kê gối dưới đầu và vai người bệnh. Trong trường hợp người bệnh năm lâu nên lót một vòng đệm chống loét dưới mông.\n\n4. Tư thế nửa nằm - nửa ngồi (fowler).: \n\n4.1. Trường hợp áp dụng.: - Sau một số phẫu thuật ổ bụng.\n- Bệnh đường hô hấp: Khó thở, hen phế quản.\n- Bệnh tim.\n\n4.2. Trường hợp không áp dụng.: - Người bệnh có rối loạn về nuốt\n- Người bệnh hôn mê, sau gây mê.\n\n4.3. Kỹ thuật.: - Người phụ nâng người bệnh ngồi dậy.\n\n- Nhân viên y tế nâng cao phía đầu giường lên từ 40° - 50° (nếu giường có giá đỡ). Đặt gối và cho người bệnh nằm xuống.\n\n- Nếu giường không có giá đỡ có thể đặt gối to, dày để đỡ người bệnh.\n\n- Lót vòng đệm cao su dưới mông người bệnh khi cần thiết.\n\n- Đặt một gối cứng phía cuối giường cho người bệnh tỳ gan bàn chân lên để người bệnh khỏi tụt xuống và chân khỏi đổ ra (bàn chân khỏi đổ về tư thế xấu).\n\n- Chú ý:\n\nTrường hợp người bệnh bị bệnh tim nặng hoặc hen suyễn, người bệnh ngủ ở tư thế ngồi, dùng gối chồng lên bàn con đặt trên giường để người bệnh đặt tay và dựa vào gối cho thoải mái.\n\n2. Tư thế ngủ ngồi: \n\n5. Tư thế nằm sấp.: \n\n5.1. Trường hợp áp dụng.: - Loét ép vùng lưng, vùng cùng cụt.\n\n- Chướng hơi ở bụng.\n\n5.2. Trường hợp không áp dụng: - Người bệnh có thai hay tổn thương lồng ngực\n\n5.3. Kỹ thuật.: - Người phụ đứng bên đối diện với nhân viên.\n\n- Nhân viên y tế đứng ở một bên giường đặt người bệnh năm ngửa sát bên giường đối diện giáp với người phụ.\n\n- Người phụ đỡ người phụ khỏi ngã.\n\n- Nhân viên y tế đặt một tay ở bả vai, một tay ở mông người bênh.\n\n- Giúp người bệnh nằm nghiêng về phía nhân viên y tế rồi nhẹ nhàng đặt người bệnh nằm sấp, đầu nghiêng về một bên, một bên má đặt gối mềm, để hai tay người bệnh lên gối phía đầu.\n\n6. Tư thế nằm nghiêng sang bên phải hoặc bên trái. 6.1. Trường hợp áp dụng: - Nghỉ ngoi.\n\n- Người bệnh viêm màng phổi (nghiêng về phía viêm).\n\n- Người bệnh sau mố: thận, đường tiêu hóa có dẫn lưu ô bụng.\n\n6.2. Kỹ thuật tiến hành: - Tư thế này phải có thêm người phụ.\n\n- Người phụ đứng bên giường đối diện với nhân viên.\n\n- Đặt người bệnh nằm ngửa sát với người phụ và đối diện với nhân viên y tê.\n\n- Nhân viên y tế một tay đỡ vai, một tay đỡ mông người bệnh.\n\n- Người phụ hỗ trợ nhân viên giúp người bệnh năm nghiêng về một phía, đầu có gối hoặc không, hai chân co hoặc chân dưới duỗi thăng chân trên hơi co.\n\n7. Một số tư thế nghỉ ngơi trị liệu lồng ngực.: + Tư thế năm sấp 1/4\n\n+ Tư thế nằm ngửa kê gối hỗ trợ dưới mông.\n\n+ Tư thế năm sấp thẳng người có kê gối dưới bụng và bàn chân.\n\n+ Tư thế nằm nghiêng kê gối dưới mông.\n\nTư thế nằm nghiêng kê gối dưới mông.",
        "Tự lượng giá:": "1. Trình bày được trường hợp áp dụng và không áp dụng của các tư thế nghỉ ngơi trị liệu thông thường.\n\n2. Trình bày được quy trình kỹ thuật đặt người bệnh ở các tư thế nghỉ ngơi trị trị liệu thích hợp."
    },
    {
        "Bệnh": "Bài 7 KỸ THUẬT ĐƯA CHẤT DINH DƯỠNG VÀO CO THE",
        "ĐẠI CƯƠNG": "Ăn uống là nhu cầu cơ bản của mỗi người. Ăn uống để duy trì sự sống.\n\nĂn uống trong điều trị bệnh rất quan trọng, nó giúp cơ thể người bệnh đủ khả năng chồng lại bệnh tật và phục hồi sức khỏe. Vì vậy bằng mọi cách người nhân viên y tế phải đáp ứng nhu cầu dinh dưỡng của người bệnh. Có thể áp dụng các hình thức sau đây để đưa chất dinh dưỡng vào cơ thể.\n\n- Đường miệng.\n\n- Đường tĩnh mạch.\n\n- Bằng ống thông qua:\n\n- + Mũi miệng.\n- + Da vào thăng dạ dày.\n\n+ Hậu môn (ít sử dụng vì kém hấp thu và ít có hiệu quả).",
        "CHO NGƯỜI BỆNH ĂN BẰNG ĐƯỜNG MIẾNG": "",
        "MỤC TIẾU": "1. Nêu được các trường hợp áp dụng và không áp dụng khi cho người bệnh ăn băng ổng thông (Sonde).\n\n2. Nêu được kỹ thuật cho người bệnh ăn bằng ống thông theo đúng quy trình.",
        "NỘI DUNG": "1. Các trường hợp áp dụng, không áp dụng: \n\n1.1. Các trường hợp áp dụng: - Trẻ đẻ non, phản xạ mút, nuôt kém.\n\n- Người bệnh hôn mê, co giật.\n\n- Những người bệnh không nhai được, không nuốt được.\n\n- Dị dạng đường tiêu hóa (sứt môi, hở hàm ếch…).\n\n1.2. Các trường hợp không áp dụng: - Tôn thương thực quản, bỏng axit, kiềm. Áp xe thành họng. Lỗ thông thực quản.\n\n- Hẹp khít môn vị, tăc ruột.\n\n- Hôn mê chưa đặt được ông nội khí quản.\n\n- Viêm phúc mạc sau thủng tạng rồng.\n\n2. Quy trình kỹ thuật: \n\n2.1. Xem hồ sơ bệnh án – chuẩn bị người bệnh: \\* Xem hồ sơ: chỉ định của thầy thuốc, tên người bệnh, đường cho ăn, số lượng và loại thức ăn.",
        "\\ Tư thế, tác phong, thái độ:": "- Từ khi chuân bị tới khi cho người bệnh ăn xong nhân viên y tế phải luôn giữ được thái độ ân cân, niềm nở, động viên để người bệnh họ ăn hết khẩu phần.\n\n- Trang phục gọn gàng sạch đẹp.\n\n- Không để móng tay dài, không đánh màu móng tay.\n\n- Giải thích cho người bệnh hiểu được chế dộ ăn bệnh lý.\n\n- Lắng nghe ý kiến của người bệnh góp ý về kỹ thuật chế biến, chất lượng của khẩu phần ăn để thay đổi vào bữa sau.",
        "\\ Chuẩn bị thức ăn:": "- Thức ăn phải đảm bảo mới chế biến không ôi thiu.\n\n- Không cho những gia vị người bệnh không thích, những chất màu vào thức ăn.\n\n- Chuẩn bị thức ăn đúng với thực đơn, vừa đủ trong 1 bữa.",
        "\\ Chuẩn bị đồ dùng:": "- Khay thức ăn phải sạch đẹp.\n\n- Bát, đĩa, thìa, đũa, khăn hoặc giấy ăn phải đảm bảo vê sinh.",
        "\\ Trình bày khay thức ăn:": "Bát, đĩa thức ăn phải trình bày khéo léo, đẹp măt.",
        "\\ Thời gian cho người bệnh ăn:": "Cho người bệnh ăn đúng giờ (đúng bữa), đê người bệnh ăn hết khẩu phần.\n\n3. Quy trình kỹ thuật cho người bệnh ăn: 3.1. Xem hồ sơ bệnh án – chuẩn bị người bệnh\n\n\\* Xem hộ sơ:\n\n- Xem chỉ đinh thức ăn.\n\n- Đường đưa thức ăn.\n\n- Số lượng thức ăn.",
        "\\ Chuẩn bị người bệnh:": "- Thông báo và giải thích cho người bệnh hoặc người nhà biết về thủ thuật sắp làm.\n\n- Động viên người bệnh yên tâm hợp tác với nhân viên y tế.\n\n- Hướng dẫn người bệnh những điều cần thiết.\n\n- Đặt người bệnh năm tư thê thoải mái, thuận tiện đề đưa được ống thông vào đúng thực quản (đối với người bệnh bất tỉnh đặt người bệnh ở tư thế nằm ngửa, kê gối dưới vai).\n\n2.2. Chuẩn bị người nhân viên y tế: - Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n2.3. Chuẩn bị dụng cụ: - Khay chữ nhật sạch, trụ căm kìm Kocher.\n\n- Bình đựng dụng dịch thức ăn (số lượng tùy thuộc vào bệnh lý và chỉ định của thầy thuốc), nhiệt độ của thức ăn là 37°C.\n\n- Côc nước chín bơm qua Sonde trước và sau khi cho ăn.\n\n- Khăn bông to quàng trước ngực người bệnh, khăn bông nhỏ lau miệng cho người bệnh.\n\n- Ông nghe để kiểm tra ống thông đã vào tới dạ dày.\n\n- Kéo, băng dính để cố định ống thông (trường hợp lưu ống thông).\n\n- Que tăm bông vệ sinh mũi người bệnh trước khi cho ăn.\n\n- Cốc, bông tẩm dầu nhờn để bôi trơn đầu ổng thông. ống thông Levin, trẻ nhỏ dùng ống thông Nelaton, bơm tiêm 500ml để bơm thức ăn, găng tay.\n\n- Hộp đựng gạc, bông cầu, đè lưỡi nêu cần, nilon, khay quả đậu, túi đựng đô bân.\n\n2.4. Kỹ thuật tiến hành: - Đưa dụng cụ đến bên giường người bệnh.\n\n- Che bình phong.\n\n- Giúp người bệnh nằm ở tư thế thuận lợi, quàng khăn bông trước ngực người bệnh, vệ sinh mũi nếu đặt ống thông qua mũi.\n\n- Đặt khay quả đậu dưới căm hoặc má người bệnh.\n\n- Nhân viên y tế đi găng, cầm ống thông đo và đánh dâu, khi đó ống thông trên người bệnh (tránh chạm ống thông vào người bệnh).\n\n- Đo ông thông:\n\n+ Cách 1: từ cánh mũi tới dái tai cùng bên và từ dái tai đền mũi ức.\n\n+ Cách 2: từ cung răng cửa tới rồn của người bệnh.\n\n- Bôi dầu nhờn vào đầu ổng thông.\n\n- Đưa ông thông vào dạ dày qua mũi (hoặc miệng) bằng cách:\n\n+ Một tay nhân viên y tế cầm ống thông kiểu cầm bút, một tay cuộn phần ống còn lại.\n\n+ Nhẹ nhàng đưa ống thông vào một bên mũi người bệnh. Khi đưa tới họng bảo người bệnh nuốt đồng thời đẩy nhe nhàng vào tới vach đánh dấu.\n\n- Kiếm tra đầu ông thông đã vào tới da dày bằng 3 cách:\n\n+ Cách 1: dùng bơm tiêm hút dịch trong dạ dày.\n\n+ Cách 2: dùng bơm tiêm bơm khoảng 20-30 ml không khí (bơm 1 lần dứt khoát) đồng thời đặt ống nghe lên vùng thượng vị người bệnh đề nghe, nghe thẩy tiếng ục uc là đươc.\n\n+ Cách 3: Nhúng đầu ngoài ống thông vào cốc nước ếu không có sủi bọt là được.\n\n- Cố định ống thông băng băng dính vào má người bệnh.\n\n- Cầm bơm tiêm hút nước chín bơm vào dạ dày, sau đó bơm thức ăn theo chỉ định (bơm từ từ vừa bơm vừa quan sát sắc mặt người bệnh).\n\n+ Trường hợp đưa thức ăn vào dạ dày người bệnh qua phêu dùng cốc đổ nước chín qua phều sau đó mới đổ thức ăn theo chỉ đinh.\n\n+ Trường hợp cho người bệnh ăn bằng phương pháp nhỏ giot da dày thì lắp túi đưng thức ăn vào đầu ống thông.\n\n- Bơm đủ số lượng thức ăn sau đó bơm nước chín tráng ống thông.\n\n- Đặt gạc rút ống nếu không lưu thông. Nút đầu ống thông lại cố định vào áo người bệnh (trường hợp lưu ống thông).\n\n- Tháo bỏ khăn bông quàng ở ngực, bỏ nilon, lau mặt và miệng cho người bệnh.\n\n- Theo dõi người bệnh sau khi ăn (quan sát hiện tượng trào ngược).\n\n- Sửa lại giường và giúp người bệnh năm lại tư thế thoải mái.\n\n2.5. Thu dọn dụng cụ và ghi hồ sơ: - Rửa sạch các dụng cụ đê vào nơi quy định, tháo găng tay.\n\n- Ghi hồ sơ:\n\n+ Ngày giờ cho ăn.\n\n+ Loai thức ăn, số lương.\n\n+ Tình trạng người bệnh khi đặt sonde, trong và sau khi cho ăn.\n\n+ Ký tên.\n\n3. Những điều cần lưu ý: - Không đặt ống thông qua đường mũi nếu người bệnh bị viêm mũi, chảy máu cam, polip ở mũi.\n\n- Trong khi đưa ống thông vào nêu thấy người bệnh có phản ứng ho sặc sụa, tím tái thì phải rút ra ngay.\n\n- Chỉ đươc bơm thức ăn cho người bênh khi kiêm tra đầu ông thông đã chính xác vào tới dạ dày.\n\n- Mỗi lần thay ống thông thì đổi luôn lỗ mũi để đặt ống.\n\n- Thời gian lưu ống thông từ 24-48 giờ.",
        "NUÔI DƯỠNG NGƯỜI BỆNH QUA ỐNG THÔNG DẠ DÀY": "",
        "Tự lượng giá:": "1. Nêu được kỹ thuật cho người bệnh ăn băng đường miêng theo đúng quy trình.\n\n2. Nêu được kỹ thuật cho người bệnh ăn bằng ống thông theo đúng quy trình."
    },
    {
        "Bệnh": "Bài 8 KỸ THUẬT BĂNG",
        "MỤC TIẾU": "- 1. Nêu được các kiểu băng cơ bản của băng cuộn\n- 2. Nêu được nguyên tắc băng vết thương bằng cuộn.\n- 3. Thực hiện được các kỹ thuật băng vết thương ở các vùng trên cơ thể.\n- 4. Trình bày được cách theo dõi tuần hoàn của chi sau băng.",
        "NỘI DUNG": "1. Mục đích: - Cầm máu.\n- Bảo vệ, che chở vết thương.\n- Chống nhiễm khuẩn, thấm hút dịch máu mủ.\n- Phối hợp với nẹp để cố định gãy xương\n- Nâng đỡ các phần bị thương hoặc các bộ phận bị sa.\n\n2. Các loại băng: - Băng cuộn\n- Băng dính\n- Băng tam giác\n- Băng dải\n\n3. Nguyên tắc sử dụng băng cuộn: - Sát khuẩn vết thương sạch sẽ.\n- Đảm bảo vô khuẩn khi băng.\n- Che kín vết thương ngăn ngừa nhiễm khuẩn.\n\n- Cuộn băng lăn sát cơ thể NB từ trái sang phải không đê rơi băng.\n\n- Băng từ dưới lên trên để hở đầu chi tiện cho việc theo dõi sự lưu thông máu.\n\nThành phần của một cuộn băng\n\n4. Các kiếu băng cơ bản: \n\n4.1. Băng vòng khóa: Băng vòng là kiếu băng mà các vòng sau chồng khít lên vòng băng trước. Băng vòng khóa được áp dụng để băng các vết thương ở cổ, trán hoặc được sử dụng như những vòng băng khởi đầu, kết thúc của những kiểu băng khác.\n\nBăng vòng khóa\n\n4.2. Băng rắn quấn\n\n+ Là kiểu băng: sau khi băng những vòng băng khóa ban đầu, băng chếch lên trên, ra sau và xuống dưới rồi lại đi về phía trước để tiếp tục những vòng băng sau. Trong kiểu băng rắn quân, vòng băng sau tách ròi (không chồng lên) vòng băng trước, giữa hai vòng băng có một khoảng trống.\n\n+ Áp dụng: băng rắn quân được áp dụng trong trường hợp băng đỡ gạc, nẹp trong bất động gẫy xương.\n\n4.3. Băng xoáy ốc\n\n+ Băng xoáy ốc là kiểu băng có đường băng đi theo hướng giống như băng răn quấn (chếch lên trên, ra sau, xuống dưới rồi về trước). Vòng băng sau đè lên vòng băng trước ½ đến 2/3 chiều rộng của băng.\n\n+ Áp dụng: băng xoáy ốc được áp dụng để băng các vết thương ở cánh tay, ngón tay, đùi.\n\nBăng xoáy ốc\n\n4.4. Băng chữ nhân: Đường băng đi giống như xoáy ốc, mỗi vòng đều phải gấp lại (ngón cái tay trái đè lên chỗ gấp tay phải lật băng, kéo băng xuống dưới).\n\nBăng chữ nhân thường được áp dụng băng những vị trí không đều nhau như căng tay, căng chân ...",
        "Băng chữ nhân 4.5. Băng số 8": "Băng số 8\n\n+ Băng số 8 là kiểu băng có đường đi: chếch lên trên, ra sau và xuống dưới rồi lại đi về phía trước. Vòng băng sau bắt chéo và đè lên vòng băng trước 1/2 hay 2/3 chiều rộng của băng. Các đường băng tạo nên hình số 8 tại vùng băng.\n\n+ Băng số 8 được áp dụng để băng các vết thương hoặc cố đinh xương ở vùng khớp, khuỷu (khuỷu tay, cổ tay, mắt cá chân, đầu gối), cố định gẫy xương đòn.\n\n4.6. Băng vòng gấp lại (băng hồi quy)\n\n+ Băng vòng gấp lai là kiểu băng mà có nhiều đường băng cũng xuất phát và trở về tại một điểm. Đường băng đầu tiên thường đi chính giữa vết thương, các đường băng sau lan rộng sang hai bên cho đến khi che kín vết thương.",
        "Băng vòng gấp lại": "+ Băng vòng gâp lại thường được áp dụng để băng các vết thương vùng đỉnh đầu, đầu các ngón tay, mỏm cụt.\n\n5. Theo dõi biến đổi tuần hoàn chi sau khi băng: Sau khi băng viết thương cho nạn nhân xong, trong một số trường hợp cần phải theo dõi người bệnh đế phát hiện tai biến cản trở sự lưu thông tuần hoàn do băng quá chặt gây nên.\n\n- Bình thường sau khi băng vết thương xong, nạn nhân không có cảm giác gì đặc biệt ngoài cảm giác đau tại vết thương.\n\n- Nếu băng qua chặt làm ảnh hưởng đến sự lưu thông tuần hoàn tại vùng cơ thể có vết thương có thể phát hiện được bằng các dâu hiệu sau.\n\n+ Hỏi: hỏi nạn nhân xem có cảm giác đau, nhức, khó chịu hoặc cử động khó ở nơi băng hoặc chi bị băng.\n\n+ Nhìn: quan sát vùng băng thấy có biểu hiện phù nề, bên dạng hình dạng đầu các ngón của chi to hơn bình thường (nếu là băng chi), màu sắc: vùng băng có màu tím đỏ, hoặc thẩm (ứ huyết).\n\n+ Sờ: đầu chi thấy lạnh, cấu véo người bệnh giảm cảm giác đau, bắt mạch ở phía dưới vùng tổn thương không được.\n\n- Xử trí: nhanh chóng cởi băng, băng lai vừa phải, đảm bảo lưu thông tuần hoàn được tốt.",
        "Tự lượng giá:": "1. Nêu được nguyên tắc băng vết thương bằng băng cuôn.\n\n2. Thực hiện được các kỹ thuật băng vết thương ở các vùng trên cơ thể.\n\n3. Trình bày đươc cách theo dõi tuần hoàn của chi sau băng."
    },
    {
        "Bệnh": "Bài 9 KHỬ KHUẤN - TIỆT KHUẤN",
        "MỤC TIẾU": "- 1. Trình bày được đại cương, mục đích của khử khuân, tiệt khuân.\n- 2. Thực hiện được các phương pháp khử khuân, tiệt khuẩn đúng quy trình kỹ thuật và cách bảo quản các dụng cụ đã được khử khuẩn, tiệt khuẩn.",
        "NỘI DUNG": "1. Đại cương: Nhiễm khuẩn có thể do các nguyên nhân:\n\n+ Nhiễm khuẩn trực tiếp\n\nCán bộ y tế ->\n\n+ Nhiễm khuẩn gián tiếp\n\nCán bộ y tế → Dụng cụ → Người bệnh\n\n1.1. Định nghĩa khử khuẩn: Là tiêu diết vi sinh vất trên dung cu, trên da người bênh tới mức không gây hại đồi với sức khỏe của người bệnh (trừ các nha bào).\n\n1.2. Đinh nghĩa tiết khuân: Là tiêu diệt hoàn toàn các vi sinh vật bao gồm cả virut và bào tử\n\n1.3. Các biện pháp chống nhiễm khuẩn: - Chống nhiễm khuẩn là làm cho môi trường vô khuẩn, ngăn ngừa không cho vi sinh vật thâm nhập vào cơ thế người bênh.\n\n- Nhân viên y tế có thói quen thực hiện nghiêm ngặt, tôn trọng quy trình vô khuẩn trong quá trình thực hiện các thủ thuật, chuẩn bị, hấp sấy dụng cụ.\n\n2. Các phương pháp khử khuẩn 2.1. Tây uế (khử nhiễm): - Là quá trình xử lý các vật dụng trở nên an toàn hơn trước khi co rửa, làm mất vết máu, các chất bần bám vào sàn nhà, giường, dung cu, thiết bi y tê ... giảm nguy cơ lây truyền bênh.\n\n- Quy trình tây uế:\n\n+ Đeo găng tay bảo vệ.\n\n+ Pha dung dịch tây uế: Chlorin 0.5% hoặc javen, presept.\n\n+ Ngâm ngập dụng cụ trong dung dịch tây uế tối thiểu 10 phút.\n\n+ Lấy dụng cụ ra tráng sạch bằng nước nguội để tránh sư ăn mòn dung cu.\n\n2.2. Làm sạch (cọ rửa): - Là quá trình loại bỏ máu, dịch cơ thể hay bụi, đất ra khỏi bê măt dung cu, hoăc da người bênh.\n\n- Quy trình:\n\n+ Đi găng tay\n\n+ Pha xà phòng với nước\n\n+ Tháo rời các dụng cụ có thể tháo được.\n\n+ Dùng bàn chải hoặc dụng cụ thích hợp để cọ rửa.\n\n+ Rửa sach xà phòng, tráng lai với nước sach.\n\n+ Lau khô, lắp ráp các dụng cụ.\n\nChú ý: với lòng ống phải lấy que và nước xà phòng thông hoặc bơm phụt.\n\n3. Các phương pháp tiệt khuẩn: 3.1. Phương pháp tiệt khuẩn bằng hơi nóng ẩm (nổi hấp)\n\nDụng cụ tiệt khuẩn gồm 2 loại:\n\n+ Loại cung cấp bằng nhiệt bằng điện\n\n+ Loại cung cấp nhiệt bằng cách đun.\n\n3.1.1. Nguyên lý hoạt động\n\nDựa trên nguyên lý biến điện năng và nhiệt năng thành công năng (để tăng áp suất trong nồi hấp).\n\nHấp dụng cụ dưới áp suất là phương pháp tốt nhất cho tiệt khuân dụng cụ y tê.\n\n3.1.2. Cách vận hành nối hấp.\n\n- Mở các ống vít để nhấc nắp nồi ra.\n\n- Đổ nước tới mức quy định của nồi.\n\n- Xếp đặt đồ hấp.\n\n- Đậy năp, giữ năp, vặn ốc vít, kiểm tra van an toàn.\n\n3.1.3. Cách theo dõi nhiệt độ và áp lực trên đồng hồ đo áp luc\n\n> 1kg (1at) = 120°C 2kg (2at) = 134°C 3kg (3at) = 145°C\n\n- Khi đồng hồ áp lực chỉ 1 kg (khoảng 120℃), mở van đột ngột trong vài giây để đẩy không khí trong nồi ra ngoài, lúc này mới tiệt khuẩn chính thức.\n\n- Tuỳ theo từng loại dụng cụ mà đế áp lực và thời gian theo quy định.\n\n- Khi dụng cụ hấp đã tới áp lực và thời gian cần thiết, cắt nguồn cung cấp nhiệt. Mở vòi xả nước nóng trong nồi ra, mở từ từ, sau 30 phút lấy dụng cụ ra.\n\n3.1.4 Cách theo dõi thời gian và nhiệt độ.\n\n- Đưa nhiệt độ nồi hấp lên 121°C.\n\n- Duy trì áp suất, nhiệt độ tổi thiếu 20 phút đối với dụng cụ không bao gói, 30 phút đối với dụng cụ có bao gói.\n\n3.1.5. Quá trình tiệt khuẩn gồm 4 giai đoạn.\n\nGĐ 1: Tạo áp lực chân không sơ bộ.\n\nGĐ 2: Tiết khuẩn bằng hơi nóng ẩm.\n\nGĐ 3: Sây khô trong chân không 5 phút .\n\nGĐ 4: Cân bằng áp suất.\n\n3.1.6. Uu, nhược điểm.\n\n- Ưu điểm:\n\n+ Tiêu diệt được vi khuẩn và bào tử trong thời gian ngăn.\n\n+ Các vật dụng được hơi nước ngâm vào và được nhanh chóng.\n\n+ Tiệt khuẩn được nhiều loại dụng cụ và vật dụng khác nhau.\n\n+ Dễ kiểm soát hơn các máy khử khuẩn khác.\n\n- Nhược điểm:\n\n+ Không tiệt khuẩn được dầu mỡ, phẩn bột.\n\n+ Sử dụng máy không đúng sẽ mất an toàn và không có hiệu quả.\n\n3.2. Tiệt khuẩn bằng hơi nóng khô (tủ sây).: Phương pháp này đòi hỏi nhiệt độ cao hơn, thời gian dài hon.\n\n3.2.1. Kỹ thuật vận hành.\n\n- Kéo khoá hãm, mở cánh cửa tủ sây.\n\n- Sắp xếp dụng cụ vào các ngăn cho phù hợp.\n\n- Kiểm tra lại việc sắp xếp dụng cụ.\n\n- Đóng chốt cánh cửa, cắm điên, bât công tắc.\n\n3.2.2. Hấp sấy\n\nPhương pháp này phải thường xuyên theo dõi thời gian, nhiệt độ, áp lực của tủ sây. Tuỳ theo loại dụng cụ mà đế nhiệt độ và thời gian thích hợp. Thông thường đế như sau:\n\n180°C trong 30 phút\n\n170°C trong 60 phút\n\n160°C trong 120 phút\n\n3.2.3. Ưu nhược điểm\n\n- Ứu điểm:\n\n+ Rất tốt cho dụng cụ thủy tinh.\n\n+ Các dụng cụ sắc nhọn không bị cùn, mòn.\n\n+ Các loại dầu, phẩn bột khi tiệt khuẩn sẽ hiệu quả hơn.",
        "- Nhược điểm:": "+ Thời gian tiệt khuẩn kéo dài hơn tiệt khuẩn bằng hơi nóng ẩm.\n\n+ Với dụng cụ bằng vải, cao su có thể bị hư hỏng.\n\n+ Tiêu hao năng lượng.\n\n3.3. Tiệt khuẩn bằng hóa chất.: 3.3.1. Áp dụng: Các dụng cụ không chịu được nhiệt cao.\n\n3.3.2. Quy trình tiêt khuẩn bằng hóa chất.\n\n- Đeo găng tay và kính bảo vệ.\n\n- Pha chế, sử dụng dụng dịch ở nơi thoáng gió.\n\n- Tuân theo sư chỉ dẫn ở nơi sản xuất.\n\n- Dụng cụ đã được tẩy uế, cọ rửa sạch sẽ, lau khô trước.\n\n- Ngâm ngập dụng cụ trong dung dịch Cidex 2% thời gian ít nhất 10 tiếng.\n\n- Lấy dụng cụ bằng kẹp vô khuẩn.\n\n- Tráng dụng cụ bằng nước vô khuẩn.\n\n- Lau dụng cụ bằng khăn vô khuẩn và bảo quản trong hộp vô khuẩn.\n\n- Đổ bỏ dung dịch đã dùng, nếu dung dịch cần phải dùng lại đánh dâu ngày pha và ngày hết hạn của dung dịch.\n\n3.3.3. Hóa chất thường dùng trong bệnh viện: Formo, Javen, Cloramin, Presept, ...\n\n3.3.4. Nguyên tắc lựa chọn hoá chất trong bệnh viện.\n\n- Phố kháng khuẩn rộng.\n\n- Tác dụng nhanh.\n\n- Không bị ảnh hưởng bởi các hoá chất như chất hữu cơ, xà phòng, chất tây rửa hoặc các chất khác.\n\n- Không gây độc cho người và môi trường.\n\n- Không ảnh hưởng lên các dụng cụ y tế bằng kim loại, bằng vải, cao su, chất dêo khác.\n\n- Phải có hiệu quả lâu dài trên bề mặt được xử lý.\n\n- Dễ sử dụng, mùi vị phải dễ chịu hoặc không mùi.\n\n- Rẻ tiền.\n\n- Phải hoà tan dễ dàng trong nước và ôn định khi pha loãng.\n\n4. Bào quán: - Tất cả các dụng cụ đã tiệt khuẩn, khử khuẩn phải được ghi rõ tên dụng cụ và hạn sử dụng.\n\n- Dụng cụ không đóng gói sau tiệt khuẩn hoặc khử khuẩn mức độ cao phải sử dụng ngay.\n\n- Dụng cụ được đóng gói có thể bảo quản 1 tuần với điều kiện bao gói đúng tiêu chuẩn.\n\n- Dụng cụ đóng kín trong gói nilon được sử dụng theo thời hạn ghi trên nhãn.\n\n- Không sử dụng những hộp dụng cụ ẩm ướt không có hạn dùng, hộp bị kênh, hở.\n\n- Nơi đề dụng cụ phải khô ráo, thoáng mát, không bụi bặm.",
        "Tự lượng giá:": "1. Thực hiện được các phương pháp khử khuẩn, tiệt khuân đúng quy trình kỹ thuật.\n\n2. Trình bày được cách bảo quản các dụng cụ đã được khử khuẩn, tiệt khuẩn."
    },
    {
        "Bệnh": "Bài 10 SỬ DỤNG BẢO QUẢN DỤNG CỤ THƯỜNG DÙNG TRONG BUỒNG BỆNH",
        "MỤC TIẾU": "- 1. Trình bày được tầm quan trọng việc bảo quản dụng cụ, phân loại các dụng cụ y tế thường dùng.\n- 2. Trình bày được cách xử lý và bảo quản các dụng cụ y tế thường dùng.",
        "NỘI DUNG": "1. Tầm quan trọng.: Dung cu y tế là những dung cu hỗ tro, giúp đỡ thầy thuốc trong việc khám, chữa bệnh và chăm sóc có tầm quan trọng như sau:\n\n+ Dụng cụ được sử dụng và bảo quản đúng mục đích đúng kỹ thuật.\n\n+ Đảm bảo vệ sinh tránh lây nhiễm do dụng cụ chưa được đảm bảo vô khuẩn.\n\n- + Dụng cụ được bảo quản sẽ kéo dài tuổi thọ.\n- + Đạt hiệu quả cao trong khám và chữa bệnh.\n\n2. Phân loại các dụng cụ y tế thường dùng: - Dụng cụ băng sắc tráng men.\n- Dung cu kim loai.\n- Dụng cụ bằng thuỷ tinh.\n\n- Dụng cụ bằng nhựa và cao su.\n\n- Dung cu bằng bông vải.\n\n3. Xử lý và bảo quản dụng cụ y tế thường dùng: \n\n3.1. Dung cu bằng sắt tráng men: \n\n3.1.1. Cách cọ rửa: - Dùng bàn chải và nước xà phòng đế cọ rửa.\n- Chỗ có máu bám phải cọ rửa kỹ với nước xà phòng.\n\n- Lau lại với bột tẩy nếu có vết bẩn.\n\n- Rửa thất sach với nước và lau khô.\n\n3.1.2. Cách khử khuẩn.\n\n- Bô vịt ống nhỏ: sau khi người bệnh dùng xong, rửa sạch, ngâm trong trong nước có subulime 1/5000 trong 1 giờ.\n\n- Cốc xúc miệng: Một tuần cọ rửa bằng xà phòng với nước sach luôc sôi trong 5 phút.\n\n3.2. Dụng cụ bằng kim loại: 3.2.1. Phân loại\n\n- Dụng cụ chịu nhiệt: Là dụng cụ hấp sây tiệt khuẩn ở nhiệt độ cao không thay đổi về hình dạng và tính chất gồm:\n\n+ Dụng cụ phẩu thuật, thủ thuật nội soi cứng\n\n+ Dụng cụ dùng trong chăm sóc và điều trị: Khay đựng dụng cụ, ống căm panh, kim chọc dò\n\n- Dụng cụ không chịu nhiệt: Là dụng cụ hấp sấy tiệt khuẩn ở nhiêt đô cao bi thay đổi về hình dang và tính chất gồm:\n\n+ Đèn soi đăt nôi khí quản.\n\n+ Một số dụng cụ trong phẫu thuật và thủ thuật như máy nôi soi phế quản, soi da dày tá tràng, đăt stent, dung cu trong máy thở máy gây mê.\n\n3.2.2. Cách xử lý dụng cụ kim loại chịu nhiệt\n\n- Chuân bi dung cu phương tiên:\n\n+ Nước sạch, xà phòng, bàn chải và các phương tiện cọ rửa phù hợp với từng loại dụng cụ.\n\n+ Dung dich khử khuẩn trước tiên.\n\n+ Thùng hoặc xô ngâm có nắp đậy kín.\n\n+ Băng chỉ thị màu, băng dính cố định, phiếu ghi ngày xử lý, hạn dùng, người xử lý.\n\n+ Lò hấp tiệt khuẩn, tủ chứa dụng cụ.\n\n+ Phương tiện bảo hộ cho nhân viên: găng tay, kính măt, tạp dề, áo choàng.\n\n- Quy trình xử lý\n\n+ Bước 1: Pha dung dịch khử khuẩn ban đầu.\n\n+ Bước 2: Ngâm dụng cụ vào dung dịch khử khuân ban đầu.\n\n+ Bước 3: Cọ rửa dụng cụ.\n\n+ Bước 4: Làm khô dụng cụ và bảo dưỡng nêu cân.\n\n+ Bước 5: Đóng gói tiệt khuân.\n\n- Ðóng gói dụng cụ: Cho vào hội dụng cụ hoặc vào khăn gói dụng cụ hoặc túi chuyên dùng.\n- Dán băng chỉ thị màu.\n- Dán băng dính cô định.\n- Dán nhãn ghi ngày xử lý, hạn dùng, người xử lý.\n\n+ Bước 6: Đem dụng cụ ra dùng ngay hoặc bảo quản trong tủ lưu giữ.\n\n3.2.3. Cách xử lý dụng cụ không chịu nhiệt\n\n- Chuẩn bị dụng cụ phương tiện\n\n+ Nước sạch, xà phòng, bàn chải và các phương tiện cọ rửa phù hợp với từng loại dụng cụ\n\n+ Dung dich khử khuẩn trước tiên.\n\n+ Dung dịch khử khuẩn mức độ cao.\n\n+ Test thử chất lượng dung dịch cidex.\n\n- + Khay hoăc xô có năp đây, nước cất vô khuẩn.\n- + Khăn lau vô khuẩn hoặc phương tiện làm khô.\n\n+ Hộp kín vô khuẩn hoặc túi nilon đóng gói vô khuẩn.\n\n+ Phương tiện bảo hộ cho nhân viên.\n\n- Quy trình kĩ thuật\n\n+ Bước 1, 2, 3: Giống các bước của quy trình xử lý dụng cụ chịu nhiệt\n\n+ Bước 4: Ngâm dụng cụ vào dung dịch khử khuẩn mức độ cao. Thời gian theo khuyện cáo của các nhà sản xuất có thể ngâm 20 phút đến 1 giờ hoặc 3 giờ tuỳ theo loại dụng cụ.\n\n+ Bước 5: Tráng và làm khô dung cu.\n\nTráng sach dung cu bằng nước vô khuẩn, sau đó lau khô bằng khăn vô khuẩn hoặc treo khô hoặc bằng khí nén.\n\n+ Bước 6: Bảo quản dụng cụ hoặc đem dùng ngay. Bảo quản dụng cụ trong hộp kín vô khuẩn. Không nên đề dụng cụ quá 8 ngày\n\nChú ý:\n\n+ Nhân viên xử lý dụng cụ phải đeo kính, rửa tay trước và sau khi xử lý dụng cụ\n\n+ Khi thực hiện các bước 1, 2, 3 chỉ cần sử dụng găng sạch; nhưng khi thực hiện các bước 4, 5, 6 phải sử dụng găng vô khuẩn.\n\nQuy trình xử lý dụng cụ không chịu nhiệt\n\n3.3. Dụng cụ bằng đồ thủy tinh.: 3.3.1. Cách co rửa.\n\n- Dụng cụ dùng xong rửa ngay bằng nước sạch đế loại bót tạp khuân.\n\n- Rửa lại bằng nước xà phòng và nước sạch,\n\n- Tráng lại nước cho sạch.\n\n- Lau khô bằng vải hoặc khăn.\n\nLưu ý: Dụng cụ y tế bằng thủy tinh, trường hợp có cặn vôi cân ngâm trong HC1 loãng, sau đó rửa lại bằng nước sạch, dùng khăn lau khô.\n\n3.3.2. Cách khử khuẩn.\n\n- Lấy gạc và khăn gói lại cho vào nước, đun sôi trong 5 phút, lây ra cho vào khay vô khuẩn.\n\n- Bơm tiêm dùng xong phải tháo dời pit tông, rửa sạch, lau khô, gói lại đem hấp ướt.\n\n- Nếu ống bơm hút: Tháo dời phần thủy tinh và phần cao su. Gói riêng bằng gac, vải, ghi nhãn bên ngoài.\n\n- Nhiệt kế rửa sạch bằng nước lã với xà phòng, sau ngâm cồn 70º trong 30 phút.\n\n3.4. Dụng cụ bằng cao su.: 3.4.1. Phân loại dụng cụ\n\n- Dung cu chiu nhiêt: Là dung cu hấp sấy tiêt khuẩn ở nhiêt đô cao không thay đổi về hình dang và tính chất gồm:\n\n+ Các loại ống thông tiểu (Foley, Nelaton), ống thông Levin đăt da dày nuôi dưỡng, ổng thông đăt hâu môn.\n\n+ Dây cao su nối hê thống ống dẫn lưu bằng nhưa, ống dân lưu.\n\n+ Bóng thông khí loại chịu nhiệt.\n\n- Dụng cụ không chịu nhiệt: Là dụng cụ hấp sấy tiệt khuẩn ở nhiệt độ cao bị thay đổi về hình dạng và tính chất gồm:\n\n+ Bóng hút trong phòng xét nghiệm.\n\n+ Bóng bơm hơi trong một số dụng cụ (máy huyết áp, ồng hút mũi trẻ..).\n\n+ Đô chơi cao su dùng cho trẻ em và tập vật lý trị liệu.\n\n+ Túi chươm.\n\n3.4.2. Xử lý dụng cụ bằng cao su chịu nhiệt\n\n- Chuẩn bị dụng cụ phương tiện:\n\n+ Nước sạch, xà phòng, bàn chải và các phương tiện cọ rửa phù hợp với từng loại dụng cụ\n\n+ Dung dịch khử khuân trước tiên.\n\n+ Thùng hoặc xô ngâm có nắp đậy kín.\n\n+ Băng chỉ thị màu, băng dính cô định, phiều ghi ngày xử lý, hạn dùng, người xử lý.\n\n+ Lò hấp tiệt khuẩn, tư chứa dụng cụ.\n\n+ Phương tiện bảo hộ cho nhân viên: găng tay, kính mắt, tạp dề, áo choàng.\n\n- Quy trình xử lý\n\n+ Bước 1: Pha dung dịch khử khuẩn ban đầu.\n\n+ Bước 2: Ngâm dụng cụ vào dung dịch khử khuân ban đầu.\n\n+ Bước 3: Cọ rửa dụng cụ.\n\n+ Bước 4: Làm khô dụng cụ và bảo quản nếu cần.\n\n+ Bước 5: Đóng gói tiệt khuẩn.\n\n- Đóng gói dụng cụ: Cho vào hội dụng cụ hoặc vào khăn gói dụng cụ.\n- Dán băng chỉ thị màu.\n- Dán băng dính cố định.\n- Dán nhãn ghi ngày xử lý, hạn dùng, người xử lý\n\n- Bước 6: Đem dụng cụ ra dùng ngay hoặc bảo quản trong tủ lưu giữ.\n\n3.4.3. Cách xử lý dụng cụ không chịu nhiệt\n\n- Chuân bị dụng cụ phương tiện\n\n+ Nước sạch, xà phòng, bàn chải và các phương tiện cọ rửa phù hợp với từng loại dụng cụ\n\n+ Dung dịch khử khuẩn trước tiên.\n\n+ Dung dịch khử khuân mức độ cao.\n\n+ Test thử chất lượng dung dịch cidex.\n\n+ Khay hoặc xô có năp đậy, nước cất vô khuẩn.\n\n+ Khăn lau vô khuân hoặc phương tiện làm khô.\n\n+ Hộp kín vô khuẩn hoặc túi nilon đóng gói vô khuân.\n\n+ Phương tiện bảo hộ cho nhân viên.\n\n- Quy trình kỹ thuật\n\n+ Bước 1, 2, 3: Giống các bước của quy trình xử lý dụng cụ chịu nhiệt\n\n+ Bước 4: Ngâm dung cu vào dung dich khử khuân mức độ cao. Thời gian theo khuyện cáo của các nhà sản xuất có thể ngâm 20 phút đến 1 giờ hoặc 3 giờ tuỳ loại dụng cụ.\n\n+ Bước 5: Tráng và làm khô dụng cụ.\n\n+ Bước 6: Bảo quản dụng cụ hoặc đem dùng ngay. Không nên đế dụng cụ quá 8 ngày\n\nChú ý: Nhân viên xử lý dung cu phải đeo kính, rửa tay trước và sau khi xử lý dụng cụ. Khi thực hiện các bước 1, 2, 3 chỉ cần sử dụng găng sạch; nhưng khi thực hiện các bước 4, 5, 6 phải sử dụng găng vô khuẩn.\n\n3.5. Găng tay.: - Rửa bằng nước sạch trước khi tháo bỏ găng.\n\n- Dùng gạc hoặc vải mềm rửa mặt trong và mặt ngoài găng băng nước âm, nước xà phòng. Không dùng bàn chải hoặc nước quá nóng để đánh rửa găng tay.\n\n- Rửa với nước sach.\n\n- Kiếm tra xem găng có thủng không.\n\n- Vấy cho sạch nước.\n\n- Phơi trong chỗ mát, phơi cả hai mặt, không hơ nóng.\n\n- Xếp lại từng đôi, rắc bột talc hai mặt găng, giũ nhẹ cho roi bột thừa.\n\n- Lật cổ găng xuống 1/3 (khoảng 5cm).\n\n- Đặt găng vào hộp đê đem tiệt khuân.\n\n- Mặt ngoài hộp đựng găng ghi số lượng găng và ngày tiệt khuẩn.\n\n- Nếu không có điều kiên như trên có thể luôc sôi 30 phút (luộc sôi không dùng cho phẫu thuật)\n\n3.6. Túi chườm nóng, túi chườm lạnh và đệm hơi: Cách rửa cũng như trên, nhưng khi cất phải cho không khí làm căng lên đề khỏi dính vào nhau.\n\n3.7. Bô tiêu- tiếu, khay chữ nhật, khay hạt đâu, bốc thut.: - Rửa mặt trong, mặt ngoài bằng bàn chải với xà phòng và nước sach.\n\n- Tây sạch chất bần bằng các dung dịch tẩy.\n\n- Ngâm các dung dich khử khuẩn.\n\n- Xả lai với nước sach.\n\n- Lau khô cất vào nơi quy định.\n\n3.8. Dụng cụ bằng bông vải: - Giặt sạch bằng nước lần một.\n\n- Giặt bằng nước xà phòng.\n\n- Dũ sạch bằng nước lần hai.\n\n- Phơi khô.\n\n- Đóng gói.\n\n- Khử khuẩn bằng phương pháp hấp.\n\nLưu ý: Quy đinh lưu trữ đồ vải sach trong bênh viên như sau:\n\n+ Đô vải phải được đóng gói hay bọc kín để bảo vệ không bị ô nhiễm trong khi vận chuyền.\n\n+ Đồ vải được lấy về phải có phòng riêng và tủ để chứa đồ vải, được sắp xếp gọn gàng ngăn nắp tiện khi lây hoặc cấp phát cho người bệnh.\n\n+ Tại khoa phẫu thuật: Đồ vải phải được bảo quản và sử dung như khoa điều tri. Sau mỗi ca mổ, moi đồ vải bẩn phải được bỏ ra phân loại ngay tại phòng mổ, loại nào cho túi đó và chuyển ngay xuống nhà giặt.\n\n3.9. Cọc truyền: - Lau rửa bằng xà phòng và nước sạch.\n\n- Lau khô với vải.\n\n- Dùng dầu chà coc cho thât bóng, để về chỗ cũ.\n\n3.10. Ông nhổ cá nhân.: - Ngâm ống nhỏ vào dung dịch khử khuẩn.\n- Rửa lai bằng xà phòng và nước sach cho thất sach.\n\n- Lau khô.\n\n- Đun trong nước sôi 20 phút hoặc đưa đến khu tiệt khuẩn để hấp sấy.\n\n- Trả về chỗ cũ.\n\n3.11. Giường, ghế, tủ đầu giường: 3.11.1. Giường, ghê.\n\n- Rửa bằng xà phòng, rửa nước sạch; lau từ trên xuống dưới, từ vùng sạch đến vùng bẩn.\n\n- Lau lại bằng nước sạch.\n\n- Lau khô và để lai ngay ngắn.\n\n3.11.2. Tủ đầu giường.\n\n- Dọn sạch các ngăn tủ.\n\n- Lau với xà phòng và nước, lau mặt tủ và xung quanh tủ cho sạch, lau khô.\n\n- Xếp thứ tự đồ dùng, để lại ngay ngắn vào chỗ cũ.\n\n4. Những điểm cần lưu ý: - Rửa và tây dụng cụ hàng ngày để loại các chất bân bám chặt lâu ngày khó rửa sạch.\n\n- Đồ dùng riêng của mỗi người bệnh không cần phải tiệt khuẩn mỗi ngày sau khi rửa.\n\n- Chùi rửa mỗi ngày các đồ dùng riêng của người bệnh để làm giảm số vi khuẩn hiên diên đến mức tối đa.",
        "Tự lượng giá:": "- 1. Trình bày được tầm quan trọng việc bảo quản dụng cụ, phân loại các dụng cụ y tế thường dùng.\n- 2. Trình bày được cách xử lý và bảo quản các dụng cụ y tê thường dùng."
    },
    {
        "Bệnh": "Bài 11 DẤU HIỆU SINH TỒN",
        "I. THEO DÕI MẠCH": "",
        "MỤC TIÊU": "- 1. Trình bày được định nghĩa, tân số mạch của từng lứa tuổi.\n- 2. Trình bày được các yếu tố ảnh hưởng đến mạch.\n- 3. Nêu được các tính chất của mạch.\n- 4. Nêu được quy tắc chung khi theo dõi mạch.",
        "NỘI DUNG": "1. Khái niệm: Nhịp thở bình thường là nhịp thở đúng với tần số sinh lý êm dịu đều đặn không có cảm giác gì, phải được thực hiện qua đường mũi một cách từ từ và sâu.\n\n2. Tần số thở bình thường của từng lứa tuối: | - Trẻ sơ sinh nhịp thở: | 40-60 lân/phút |\n|-------------------------|----------------|\n| - Trẻ < 6 tháng:        | 35-40 lân/phút |\n| - 7-12 tháng:           | 30-35 lân/phút |\n| - 2-3 tuổi:             | 25-30 lân/phút |\n| - 5-15 tuổi:            | 20-25 lân/phút |\n| -  Người lớn:           | 16-20 lân/phút |\n\n3. Các yếu tố ảnh hưởng đến điều hòa hoạt động của trung tâm hô hấp: Có nhiều yếu tố tham gia điều hòa hoạt động của các trung tâm hô hấp:\n\n+ Vai trò của CO2 và O2.\n\n+ Vai trò thần kinh: thần kinh trung ương, dây thần kinh\n\n+ Vai trò của các cơ hô hấp: Cơ hoành, cơ gian sườn, cơ ức đòn chũm.\n\n4. Những thay đối về nhịp thở: \n\n4.1. Thay đối sinh lý: X.\n\n- Nhịp thở nhanh:\n\n+ Khi lao động, khi thế dục thể thao, khi xúc động, cảm động, hồi hộp.\n\n+ Tuôi.\n\n+ Tròi năng nóng.\n\n- Nhịp thở chậm:\n\n+ Gặp ở những người luyện tập thể dục thể thao thường xuyên, những người luyện tập khí công.\n\n+ Người cố ý thở chậm.\n\n4.2. Thay đối nhịp thở bệnh lý.: - Bình thường ta không có cảm giác gì khi thở, khi động tác thở trở nên nặng nề khó chịu cần phải chú ý đến thở, đó là hiện tương khó thở.\n\n- Một vài kiểu rối loạn nhịp thở:\n\n+ Kiểu thở Cheyne - Stockers: Đặc điểm kiểu thở này bao gồm thì khó thở và thì tạm ngừng thở luân chuyển nối tiếp nhau.\n\n+ Thì 1: ngừng thở 15-20 giây do ức chế trung tâm hô hấp.\n\n+ Thì 2: Bắt đầu thở nông, nhẹ rồi dần dần nhanh, mạnh và sâu, sau đó chuyển sang nhẹ nông rồi lại ngừng thở bắt đầu\n\ncho 1 chu trình khác. Kiểu thở này thường gặp trong xuyết huyết não, u não, nhiễm độc, u rê huyết cao.\n\n- Đồ thi:\n\n+ Kiểu thở Kussmaul: đặc điểm kiểu thở này hít vào sâu, ngừng thở ngắn, thở ra nhanh sau đó là ngừng thở kéo dài tiếp đến chu kỳ sau. Kiếu thở này thường gặp trong trường hợp người bênh hôn mê do đái tháo đường (khi đó hơi thở có mùi Axeton).\n\n5. Quy tắc chung: - Trước khi đếm nhịp thở người bệnh năm nghỉ 15 phút.\n\n- Không làm thủ thuật gì khi theo dõi nhịp thở. Không đếm nhịp thở khi người bệnh mới uống thuốc đặc biệt là thuốc kích thích hô hập.\n\n- Theo dõi nhịp thở ngày 2 lần, trường hợp đặc biệt theo chỉ đinh của bác sĩ.\n\n- Khi theo dõi nhịp thở không để cho người bệnh biết mình đang được theo dõi nhịp thở.\n\n- Theo dõi nhịp thở trong 1 phút, không được theo dõi 15 hoặc 30 giây rồi nhân 2 hoặc nhân 4.\n\n- Khi theo dõi nhịp thở thấy nhịp thở bất thường phải báo cáo bác sĩ.\n\n- Ghi kết quả theo dõi vào phiếu theo dõi.\n\n6. Theo dõi và chăm sóc người bệnh rối loạn nhịp thở.: - Động viên người bệnh nêu người bệnh tỉnh táo, tiếp xúc đươc.\n\n- Đế người bệnh nằm ở tư thế thích hợp.\n\n- Nới rộng quần áo, khăn quàng nếu có.\n\n- Làm thông đường thở nếu có.\n\n- Cho người bệnh thở oxy theo chỉ định (ngắt quãng hoặc liên tuc).\n\n- Mở rộng cửa ra vào, cửa số.\n\n- Thực hiện y lệnh của thầy thuốc.\n\n7. Quy trình kỹ thuật: \n\n7.1. Chuẩn bị người bệnh: Thông báo và dặn người bệnh nghỉ ngơi 15 phút trước khi đềm nhịp thở.\n\n7.2. Chuẩn bị người nhân viên y tế: - Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n7.3. Chuẩn bị dụng cụ: - Khay chữ nhật, đồng hồ bẩm giây.\n- Bút ghi kết quả, bảng theo dõi chức năng sống.\n\n7.4. Kỹ thuật tiến hành: - Giúp người bệnh nằm ngửa trên giường, tay gấp khuỷu vuông góc đề trước ngực.\n\n- Đặt 3 đầu ngón tay lên đường đi của động mạch để đánh lạc hướng người bệnh.\n\n- Quan sát sự di động của lồng ngực hoặc bụng của người bệnh (cứ mỗi lần lồng ngực nâng lên rồi hạ xuống là một nhịp thở). Bấm đồng hồ theo dõi trong môt phút.\n\n- Thu don dung cu.\n\n- Ghi kết quả vào phiếu theo dõi.",
        "Tự lượng giá:": "1. Trình bày được thân nhiệt bình thường và bất thường.\n\n2. Trình bày được quy tắc chung khi đo nhiệt độ.\n\n3. Trình bày được kỹ thuật đo nhiệt độ đúng quy trình.\n\nIV.THEO DÕI NHỊP THỞ:",
        "MỤC TIẾU": "- 1. Trình bày được tần số thở bình thường từng lứa tuổi.\n- 2. Trình bày được một số thay đối nhịp thở.\n- 3. Trình bày được quy trình kỹ thuật theo đõi nhịp thở cho người bệnh.",
        "- Tuổi:": "+ Trẻ em số đo huyết áp thấp hơn số đo huyết áp người lớn.\n\n+ Ở trẻ em HATĐ được tính bằng công thức 80 +2n (n = tuổi).\n\n+ Người già số đo huyết áp cao hơn số đo huyết áp người trê.\n\n- Giới tính: Ở cùng độ tuổi, số đo huyết áp của nữ thấp hơn nam giới.\n\n- Vận cơ: (luyện tập thể dục, lao động ... ) huyết áp tăng tức thời.\n\n- Tinh thần: xúc động, lo lăng, sợ hãi, phần chấn cũng làm huyệt áp tăng.\n\n- Ăn uống: ăn, uống các chất kích thích làm huyết áp tăng (uống rượu, bia...).\n\n- Khi dùng thuốc:\n\n+ Thuốc co mạch làm tăng huyết áp.\n\n+ Thuốc giãn mạch làm hạ huyết áp.\n\n+ Thuốc ngủ làm hạ huyết áp.\n\n2.2. Những thay đổi bênh lý của HAĐM: - Huyết áp tăng:\n\n+ Khi số đo HATĐ > 140mmHg.\n\n+ Khi số đo HATT > 90mmHg.\n\n+ Huyết áp tăng giới hạn:\n\nHATĐ tăng từ 145-160mmHg.\n\nHATT tăng từ 90 - 95 mmHg.\n\n+ Huyết áp tăng thường gặp trong các bệnh về thận, nội tiết, tim mạch.\n\n- Huyết áp ha:\n\n+ Khi số đo: HATĐ < 90mmHg.\n\n+ HATT < 60mmHg.\n\n+ Huyết áp hạ thường gặp trong bệnh nhiễm khuẩn cấp, trụy tim mạch, mất nước, mất máu.\n\n3. Nguyên lý và quy tắc khi đo HAĐM: \n\n3.1. Nguyên lý đo HAĐM: Là làm mất động tác đập của động mạch bằng cách bơm căng một băng cao su rồi sau đó xả hơi dần, đồng thời ghi những phản ứng của động mạch trước sự giảm sức ép của 1 áp kế.\n\n+ HATĐ tương đương với lúc máu bắt đầu đi qua băng cao su khi xả hơi ra.\n\n+ HATT tương ứng với lúc máu lưu thông hoàn toàn tự do trong lòng mạch.\n\nChú ý:\n\n+ Xác định HATĐ khi nghe tiếng đập đầu tiên.\n\n+ Xác định HATT khi nghe tiếng đập cuối cùng hoặc khi nghe thấy tiếng đập thay đổi âm sắc (trường hợp kim đồng hồ hoặc cột thủy ngân về số 0 vẫn nghe thấy tiếng đập).\n\n3.2. Quy tắc đo: - Trước khi đo HAĐM người bệnh được nghỉ 15 phút không dùng thuộc hoặc chất kích thích.\n\n- Theo dõi huyết áp ngày 2 lần. Trường hợp đặc biệt theo chỉ định của thầy thuốc.\n\n- Kiểm tra máy đo huyết áp, ổng nghe trước khi đo.\n\n- Vị trí đo HAĐM thường đo ở động mạch cánh tay. Trường hợp đặc biệt có thể đo ở động mạch kheo chân xong phải ghi vị trí đo (kheo chân).\n\n- Đo ở vị trí nào phải sờ thấy động mạch ở vị trí đó.\n\n- Bơm hơi vào băng cao su đến khi không sờ thấy động mach ở dưới băng thì bơm thêm 30mmHg.\n\n- Xả hơi từ từ để xác định giá trị HATĐ và HATT.\n\n- Khi thấy chỉ số của HAĐM không bình thường thì phải báo cáo cho bác sĩ.\n\n4. Theo dõi, chăm sóc người bệnh bất thường về HAĐM 4.1. Theo dõi: - Thời gian theo dõi HAĐM theo chỉ định của bác sĩ.\n\n- Theo dõi trang thái tinh thần của người bênh.\n\n- Theo dõi về da và niêm mạc, phản xạ mắt.\n\n- Theo dõi nhịp thở.\n\n- Theo dõi lượng nước tiểu 24h.\n\n- Theo dõi sự đáp ứng của thuốc.\n\n4.2. Chăm sóc: - Đối với người bệnh huyết áp tăng\n\n+ Để người bệnh năm nghỉ ngơi yên tĩnh.\n\n+ Giải thích cho người bệnh hoặc thân nhân của người bênh về chế đô điều tri.\n\n+ Chế đô ăn theo chỉ đinh, han chế muối, thức ăn giàu Cholesterol và chế độ ăn giảm calo.\n\n+ Chấp hành tập thế dục, vật lý trị liệu đều đặn.\n\n+ Không hút thuốc lá, thuốc lào, không uống cà phê.\n\n+ Khám bệnh theo định kỳ.\n\n- Đôi với người bệnh huyệt áp hạ\n\n+ Cho người bệnh năm yên tĩnh, đầu thấp.\n\n+ Đảm bảo bù dịch, bù máu đủ theo yêu cầu.\n\n+ Thưc hiên đầy đủ thuốc và chế đô ăn theo y lênh.\n\n5. Quy trình kỹ thuật: - Chuẩn bị người bệnh:\n\nThông báo, dặn người bệnh nghỉ ngơi 15 phút trước khi đo huyết áp.\n\n- Chuẩn bị người nhân viên y tế:\n\n+ Nhân viên y tế có đủ mũ, áo, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bi dung cu:\n\n+ Khay chữ nhật sạch.\n\n+ Huyết áp kế: huyết áp kế đồng hồ, huyết áp kế thủy ngân, huyết áp kế điện tử hoặc monitoring (nếu có), ống nghe.\n\n+ Bút ghi kết quả (không dùng bút màu đỏ).\n\n+ Phiếu theo dõi chức năng sống.\n\n- Kỹ thuật tiến hành:\n\n+ Đưa dụng cụ đến giường người bệnh.\n\n+ Giúp người bệnh nằm ở tư thế thoải mái, tay dang rộng.\n\nMàng\n\n+ Bộc lộ vị trí đo huyết áp.\n\n+ Tìm động mạch ở nếp gập khuỷu tay (nếu đo huyết áp chỉ dưới tìm động mạch ở khoeo chân).\n\n+ Quân vòng băng huyết áp cách vị trí đặt ống nghe trên nếp gấp khuỷu tay 3cm (chỉ dưới cách 5cm). Cuộn dải băng nhẹ nhàng vừa chăt và cố đinh lai.\n\n+ Nếu dùng huyết áp kế đồng hồ sau khi quấn dải băng xong mắc đồng hồ vào băng cuốn để có thể nhìn thấy dễ dàng hoặc đặt đồng hồ trên một mặt phẳng ở một vị trí có thể nhìn rõ.\n\n+ Nếu dùng huyết áp kế thủy ngân thì cũng phải đặt huyết áp kế ngay ngắn vững chắc trên một mặt phẳng ở vị trí có thể nhìn rõ côt chia đô.\n\n+ Vặn chặt van ở quả bóp cao su, mắc ống nghe vào tai, đặt ông nghe trên động mạch.\n\n+ Bơm hơi từ từ đến khi không nghe thấy tiếng đập rồi bom tiếp thêm 30mmHg nữa.\n\n+ Mở van từ từ để xả hơi cho áp lực hạ dần. Vừa chú ý nghe tiếng đập của mạch vừa quan sát kim đồng hồ hoặc cột thủy ngân.\n\n+ Khi nghe thấy tiếng đập đầu tiên xác định trị số huyết áp tối đa.\n\n+ Khi nghe thấy có sự thay đổi âm sắc hoặc tiếng đập cuối cùng xác định trị số huyết áp tối thiểu.\n\n+ Xả hết khí trong túi hơi ra sau khi đã xác định huyết áp tối thiếu.\n\n+ Tháo băng cuốn huyết áp, cuộn lại cho gọn.\n\n+ Giúp người bệnh năm lại tư thế thoải mái.\n\n+ Thu don sắp xếp dung cu để đúng nơi quy đinh.\n\n+ Ghi kết quả vào phiếu theo dõi chức năng sống.",
        "Tự lượng giá": "1. Trình bày được tần số thở bình thường từng lứa tuổi.\n\n2. Trình bày được một số thay đổi nhịp thở.\n\n3. Trình bày được quy trình kỹ thuật theo dõi nhịp thở cho người bệnh."
    },
    {
        "Bệnh": "Bài 12",
        "KỸ THUẬT ĐƯA THUỐC VÀO CƠ THỂ NGƯỜI BỆNH": "I. KỸ THUẬT TIÊM TRONG DA:",
        "MỤC TIẾU": "1. Nêu được định nghĩa của tiêm tĩnh mạch.\n\n- 2. Trình bày được các vị trí, góc độ và các tai biến của tiêm tĩnh mạch.\n- 3. Nêu được chỉ định và chống chỉ định của tiêm tĩnh mạch.\n- 4. Trình bày được quy trình kỹ thuật của tiêm tĩnh mạch.",
        "NỘI DUNG": "1. Định nghĩa: Tiêm truyền dung dịch tĩnh mạch là đưa vào cơ thể người bệnh một khối lượng dung dịch và thuốc băng đường tĩnh mach.\n\n2. Nguyên tắc truyền dịch vào đường tĩnh mạch: - Dich truyền và các dung cu phải tuyêt đối vô khuẩn.\n\n- Khi tiến hành kỹ thuật phải đúng quy cách và đảm bảo vô khuẩn.\n\n- Nơi tiếp xúc giữa kim và da phải giữ vô khuẩn.\n\n- Tuyệt đối không được để không khí lọt vào tĩnh mạch.\n\n- Đảm bảo áp lực của dịch truyền cao hơn áp lực của máu người bệnh.\n\n- Tốc độ chảy của dịch phải theo đúng y lệnh.\n\n- Theo dõi chặt chẽ tình trạng người bệnh trước, trong và sau khi truyền.\n\n- Phát hiện sớm các đấu hiệu của phản ứng và xử trí kịp thời.\n\n- Không đề lưu kim quá 24h trong cùng một vị trí.\n\n3. Chỉ định: Tiêm truyền dung dich tĩnh mach đươc chỉ đinh trong các trường hợp sau:\n\n+ Hồi phục lại khối lượng tuần hoàn của cơ thể đã mất: ỉa chảy, mất nước, bỏng năng, mất máu, xuất huyết ...\n\n+ Đưa thuộc vào cơ thể.\n\n+ Nuôi dưỡng người bệnh: trong một số trường hợp khi người bệnh không ăn uống được (hôn mê, tổn thương thực quản, đường tiêu hóa...) có thể nuôi dưỡng người bệnh bằng đường tĩnh mạch.\n\n+ Mục đích khác như: giải độc, lọi tiếu...\n\n4. Chống chỉ định: - Người bệnh suy tim.\n- Người bệnh tăng huyết áp.\n- Phù phối cấp.\n\n5. Các loại dung dịch thường dùng.: - Dung dịch đăng trương:\n\t- + Dung dịch Natriclorua 0,9%.\n\t- + Dung dịch Glucoza 5%.\n\t- + Dung dịch Natrihydrocacbonat 1,4% (NaHCO3)\n- Dung dịch ưu trương:\n\t- + Dung dịch Natriclorua 10%, 20%.\n\t- + Dung dịch Glucoza 20%, 30%, 50%.\n\t- + Dung dich Natrihydrocacbonat 5%.\n- Dung dịch có phân tử lượng lớn:\n\t- + Dextran.\n\t- + Subtosan.\n- Máu và chế phẩm của máu.\n\n6. Vùng tiêm: - Tĩnh mạch chữ V ở khuỷu tay, tĩnh mạch căng tay, mu bàn tay, mu bàn chân, mắt cá trong, tĩnh mạch bẹn, tĩnh mạch đầu (ở trẻ em) . .\n\n- Nếu đề nuôi dưỡng dài ngày hoặc trong các trường hợp cấp cứu khi các vị trí thông thường khó lấy và cần đo áp lực tĩnh mạch trung tâm ta cần phải đặt Catheter tĩnh mạch dưới đồn.\n\n7. Quy trình kỹ thuật: \n\n7.1. Chuẩn bị người bệnh: - Xem y lệnh, thực hiện 3 kiểm tra, 5 đối chiếu.\n\n- Thông báo, động viên và dặn người bệnh đi đại tiếu tiện trước khi truyền.\n\n7.2. Chuẩn bị người nhân viên y tế: - Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n7.3. Chuẩn bị dụng cụ: - 2 khay chữ nhật, trụ căm 2 kìm Kocher.\n\n- Cồn iot, cồn 70°, 2 cốc đựng bông cầu.\n\n- Hộp dụng cụ và thuốc chống sốc.\n\n- Chai dung dịch theo y lệnh, bộ dây truyền, phiếu theo đõi truyền dịch.\n\n- Kéo, băng dính, đồng hồ bẩm giây.\n\n- Huyết áp, ống nghe.\n\n- Gối kê tay, dây ga rô, cọc truyền.\n\n- Hộp vô khuẩn đưng: gạc tam giác, gạc phủ vùng truyền, bông cầu.\n\n- Găng tay vô khuẩn.\n\n- Khay quả đậu hoặc túi đưng đồ bẩn, hộp đựng vật sác nhọn.\n\n7.4. Kỹ thuật tiến hành: - Kiếm tra chai dịch, bật nút chai và sát khuẩn.\n\n- Xé túi đưng dây truyền, khóa dây truyền, cắm dây truyền vào chai dịch, treo chai dịch lên cọc truyền, đuối hết khí trong dây truyền và khóa lại.\n\n- Đặt người bệnh nằm tư thế thuận lợi bộc lộ vùng truyền, xác định vị trí truyền.\n\n- Đặt nẹp (nêu cần), gối dưới vùng truyền, đặt dây ga rô trên vị trí truyền.\n\n- Thắt dây ga rô trên vị trí truyền 3 – 5 cm, sát khuẩn vị trí truyền lần đầu bằng cồn iod, lần sau băng cồn 70º.\n\n-1 tay cố định tĩnh mạch nơi truyền, 1 tay cầm kim truyền đâm qua đa 1 góc 15º đến 30º, hạ kim tiêm sát mặt da và luồn kim vào tĩnh mạch, khi thấy máu vào dốc kim tháo dây ga rô, mở khóa cho dịch chảy, quan sát sắc mặt người bệnh.\n\n- Cô định độc kim, đặt gạc phủ vùng truyền, cố định dây truyền, điều chỉnh tốc độ nhỏ giọt theo chỉ định. Bỏ gối kê tay và dây ga rô.\n\n- Ghi phiếu tiêm truyền:\n\n+ Giờ bắt đầu truyền.\n\n+ Số lượng dịch truyền.\n\n+ Giờ kết thúc.\n\n- Dặn người bệnh những điều cần thiết trước khi rời khỏi giuòng.\n\n7.5. Thu dọn dụng cụ: - Phân loại dụng cụ bẩn và xử lý theo quy định.\n\n- Ghi kết quả vào phiếu chăm sóc.\n\n- Ghi tình trạng người bệnh trước, trong và sau khi truyền dịch, những diễn biến bất thường và xử trí trong khi truyền.\n\n- Ký tên.",
        "Tự lượng giá:": "- 1. Trình bày được nguyên tắc, chỉ định và chống chỉ định của tiêm truyền dung dich vào tĩnh mach.\n- 2. Thực hiện được quy trình kỹ thuật truyền dịch bằng đường tĩnh mạch cho người bệnh.",
        "Tự lương giá:": "- 1. Nêu được định nghĩa của tiêm bắp thịt.\n- 2. Trình bày được các vị trí, góc độ và các tai biên của tiêm bắp thịt.\n\n3. Nêu được chỉ định và chống chỉ định của tiêm bắp thịt.\n\n4. Trình bày được quy trình kỹ thuật của tiêm bắp thịt. IV. KỸ THUẬT TIÊM TĨNH MẠCH",
        "MUC TIẾU": "- 1. Trình bày được nguyên tắc, chỉ định và chống chỉ định của tiêm truyền dung dịch vào tĩnh mạch.\n- 2. Kế được tên các loại dung dịch thường dùng.\n- 3. Trình bày được các tai biến có thế xảy ra trong quá trình truyền dịch và cách xử trí.\n- 4. Thực hiện được quy trình kỹ thuật truyền dịch bằng đường tĩnh mạch cho người bệnh.",
        "\\ Cách tính thời gian truyền dịch:": "Tông số dịch truyền x số giọt/ml Tổng số thời gian (phút)\n\nSố giọt/phút\n\nVí dụ: Truyền chai dung dịch 500 ml tốc độ L giọt/phút. 1 ml = 20 giọt vậy thời gian = ?\n\n500 ml x 20 giot/ml\n\n-- = 200 phút = 3h 20 phút\n\n50 giọt/phút\n\n8. Theo dõi truyền dịch: - Trong 15 phút đầu theo dõi sát người bệnh về sắc mặt, mạch, huyết áp, nhịp thở, vùng truyền nếu thấy những biến đổi khác thường phải báo ngay cho thầy thuốc biết.\n\n- Quan sát lưu thông của dịch.\n\n- Thường xuyên kiếm tra:\n\n+ Xem nơi truyền có phồng không.\n\n+ Dịch chảy có bị tắc không.\n\n+ Không khí có trong dây truyền không.\n\n+ Có bị tuột dây truyền ra khỏi đốc kim không.\n\n+ Khi còn khoảng 10-15ml dich thì khóa lai, rút kim truyền hoặc thay chai khác nếu truyền tiếp.\n\n9. Tai biến có thể xảy ra khi truyền dịch: - Dịch không chẩy:\n\n+ Do mũi vát của kim áp sát vào thành mạch.\n\n+ Do mạch xẹp.\n\n+ Do tắc kim thường do cục máu đông trong lòng kim tiêm.\n\n- Phồng nơi tiêm: do kim truyền bị chệch ra khỏi lòng mạch, dịch thoát ra ngoài gây phồng nơi truyền làm cho người bệnh đau, gây hoại tử tổ chức nếu dịch truyền là ưu trương, hóa chất ...\n\n- Người bệnh bị sốc: trong quá trình truyền dung dịch tĩnh mạch người bệnh có thể bị sốc do phản ứng với thuốc, hoạc dich truyền không đảm bảo. Sốc cũng có thể xảy ra nếu lương dịch đưa vào cơ thể người bệnh quá nhanh, với số lượng lớn.\n\n- Phù phối cấp: trong trường hợp người bệnh bị bệnh tim, phổi, khi truyền dịch với số lượng lớn tốc độ nhanh có thể dẫn đến phù phổi cấp nguy hiểm tính mạng người bệnh.\n\n- Tắc mạch phổi: truyền dung dịch tĩnh mạch cho người bệnh nều không đúng quy trình kỹ thuật, không khí lọt vào trong lòng mạch gây tắc ở những vùng mạch nhỏ: mạch não, phổi . . .\n\n- Nhiễm khuẩn: nhiễm khuẩn hay gặp trong quá trình truyền dịch cho người bệnh là các vi khuẩn gây nhiễm khuẩn máu, HIV, vi rút viêm gan."
    },
    {
        "Bệnh": "Bài 13 CHƯỜM NÓNG - CHƯỜM LẠNH",
        "MỤC TIẾU": "- 1. Trình bày được tác dụng của chườm nóng, chườm lạnh.\n- 2. Trình bày được những trường hợp áp dụng và không áp dụng chườm nóng, chườm lạnh.\n- 3. Trình bày được quy trình kỹ thuật chườm nóng, chườm lạnh.",
        "NỘI DUNG": "1. Chườm nóng: - Tác dụng của chườm nóng:\n\n+ Làm cơ thể ẩm lên khi nhiệt độ giảm.\n\n+ Làm giãn mạch, gây xung huyết cục bộ, làm tăng tuần hoàn tại chỗ giúp cho quá trình liền vết thương nhanh.\n\n+ Làm giãn cơ, giãn dây chẳng, giảm kích thích thần kinh dẫn đên giảm đau.\n\n1.1. Chườm nóng khô: Là phương pháp làm nóng da người bệnh nhưng da không bi ướt.\n\n1.1.1. Phương tiện\n\nLò sưởi, chai nước nóng, túi chườm, gạch nướng, cám rang, lá cúc tần rang, ...\n\n1.1.2. Nhiệt độ chườm\n\n- Nhiệt độ trung bình 50º-60ºC\n\n- Nhiệt độ cao 70°-80°C\n\n1.1.3. Thời gian\n\nMỗi lần chườm từ 20-30 phút. Nếu cần chườm tiếp thì sau\n\n2-3 giò chườm lại (trừ trường hợp người bệnh hạ nhiệt độ).\n\n1.1.4. Áp dụng chườm trong các trường hợp sau\n\n- Người bị hạ nhiệt độ.\n\n- Trẻ sơ sinh thiều tháng.\n\n- Đau quăn thận.\n\n- Đau khóp, đau lưng, đau do co cứng cơ.\n\n- Viêm mũi thanh khí quản.\n\n- Bí tiếu tiện do co thắt cố bàng quang.\n\n1.1.5. Trường hợp không áp dụng\n\n- Nhiễm khuẩn đã gây mủ.\n\n- Các trường hợp xuất huyết\n\n- Đau bụng không rõ nguyên nhân.\n\n1.1.6. Quy trình kỹ thuật chườm nóng khô bằng túi chườm - Chuẩn bi người bênh:\n\n+ Thông báo và giải thích cho người bệnh và người nhà người bệnh về thủ thuật sắp làm.\n\n- Chuẩn bị người nhân viên y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Túi chườm nóng: phải kiểm tra xem túi có bị thủng không bằng cách: cho không khí vào túi chườm vặn chặt nút rồi đặt lên mặt phẳng lây tay đè lên, nếu túi từ từ xẹp xuống là thủng.\n\n+ Nước nóng đựng trong bình, phích.\n\n+ Nhiệt kế bách phân để kiêm tra nhiệt độ nước chườm.\n\n+ Khăn bông to để bọc túi chườm, khăn bông nhỏ đế lau khô túi chườm.\n\n+ Dầu nhờ Parafin xoa nhẹ lên vùng chườm nêu bị bỏng rát.\n\n+ Châu đưng nước, ca múc nước.\n\n- Kỹ thuật tiến hành:\n\n+ Pha nước, kiểm tra nhiệt độ nước chườm.\n\n+ Đô nước vào túi chườm 1/2 -2/3 dung tích của túi chườm, đuối hết không khí trong túi chườm bằng cách đặt túi trên mặt phẳng, một tay cầm miệng túi cao, tay còn lại ép túi chườm để nước dâng lên đến cổ túi sau đó văn chăt nắp túi lai.\n\n+ Dốc ngược túi lên kiếm tra lại một lần nữa rồi lau khô phía ngoài túi cho vào bao hoặc bọc trong khăn bông.\n\n+ Đặt người bệnh ở tư thế thuận tiện cho việc chườm, bộc lộ vùng chườm. Đặt nhẹ nhàng túi chườm lên vùng chườm, khi chườm phải đặt miệng túi lên phía cao hơn để tránh nước rò rỉ ra gây bỏng người bệnh.\n\n+ Cố định túi chườm vào vùng chườm, nếu người bệnh kêu đau, nặng phải treo túi lên giá sát mặt da. Trong khi chườm phải theo dõi toàn trang người bênh và vùng da chườm đế phòng tai biến xảy ra.\n\n+ Chườm xong bỏ túi chườm ra quan sát vùng chườm. Nếu thẩy da đỏ, người bệnh kêu đau rát thì dùng Parafin xoa lên vùng da chườm.\n\n- Thu dọn dụng cụ - ghi hồ sơ:\n\n+ Dụng cụ đã dùng đem đi cọ rửa và tiệt khuân. Các dụng cụ khác sắp xếp vào vị trí quy định.\n\n+ Ghi vào hồ sơ:\n\n- Ngày giờ chườm.\n- Nơi chườm, nhiệt độ nước, thời gian chườm.\n- Kết quả, tình trạng người bệnh trong và sau khi chường.\n- Ký tên. I\n\n- Những điểm cần lưu ý:\n\n+ Phải đo nhiệt độ đúng quy định.\n\n+ Những người bệnh nặng, phù nề, mê man, trẻ em suy dinh dưỡng, người già yếu, người rối loạn cảm giác phải thận trọng tránh bỏng.\n\n+ Không đế người bệnh năm đè lên túi chườm.\n\n+ Không chườm kéo dài, phải đảm bảo đúng thời gian.\n\n+ Nếu sử dụng các phương tiện khác để chườm phải kiếm tra đề phòng bỏng cho người bệnh.\n\n1.2. Chườm nóng ướt: Chườm nóng ướt là phương pháp làm nóng da hoặc vùng cân chườm của người bệnh bằng cách ngâm nước, đấp nước ấm, xông hơi nước hoặc các dung dịch có tính chất nóng (rượu quế, rươu hồi, nước gừng, nước tỏi, Parafin nóng ... ).\n\n1.2.1. Nhiêt đô chườm\n\nNhiệt độ chườm thường từ 40-50ºC.\n\n1.2.2. Thời gian\n\nTùy thuộc vào vị trí, tính chất và mức độ của vết thương\n\n1.2.3. Áp dụng\n\n- Vết thương hở nhiễm trùng (ngâm đăp dung dịch sát khuẩn ấm).\n\n- Nhiễm khuẩn cục bộ (nhọt mới phát).\n\n- Nơi tụ máu: đắp rượu hồi, quế.\n\n- Viêm đa khóp: Đặp Parafin.\n\n- Chạy, đi bộ đường dài, leo núi (ngâm chân nước ấm).\n\n1.2.4. Quy trình kỹ thuật\n\n- Chuẩn bị người bệnh:\n\nThông báo và giải thích cho người bệnh và người nhà người bệnh biết thủ thuật sắp làm.\n\n- Chuẩn bị người nhân viên y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Chậu đựng nước, ca múc nước.\n\n+ Bình, phích đựng nước nóng.\n\n- + Nhiệt kế đo nước, cốc đựng bông tẩm dầu nhờn Parafin.\n- + Nilon, bát để đựng dung dịch chườm, khay quả đậu.\n\n- Kỹ thuật tiến hành:\n\n- + Pha nước, kiếm tra nhiêt đô của nước.\n- + Để người bệnh nằm ở tư thế thoải mái thuận tiện.\n- + Nhúng gac hoăc khăn vào nước chườm và vất cho hết nước.\n- + Mở rộng gạc hoặc khăn đăp nhẹ nhàng lên vùng chườm (phủ lên trên bằng khăn hoặc vải đề giảm sự bay hơi).\n- + Theo dõi 10-15 phút khi hết nóng lại thay gạc hoặc khăn khác.\n\t- + Chườm xong bỏ gạc, khăn ra, lau khô vùng chườm.\n\t- Thu dọn dụng cụ ghi hồ sơ:\n\t\t- + Dụng cụ đã dùng đem đi cọ rửa và tiệt khuẩn.\n\t\t- + Dung cu khác sắp xếp vào vi trí quy đinh.\n\t\t- + Ghi vào phiếu chăm sóc:\n\t\t\t- Ngày giờ chườm.\n\t\t\t- Nơi chườm, nhiệt độ chườm, thời gian chườm.\n\t\t\t- Kết quả, tình trạng người bệnh trong và sau khi chườm.\n\t\t\t- l Ký tên.\n\n2. Chườm lạnh: \n\n2.1. Tác dụng của chườm lạnh: - Ha nhiêt đô cơ thể.\n- Làm co mạch giảm xung huyết.\n- Giảm đau do ức chế hoạt động của tế bào và thần kinh.\n- Khu trú nhiễm khuẩn.\n\n2.2. Trường hợp áp dụng: - Tăng thân nhiệt.\n- Xuất huyết đường tiêu hóa.\n- Chân thương sọ não.\n- Sau phẫu thuật cắt tuyến giáp.\n- Nhiễm khuẩn lan tỏa.\n- Giảm đau tức thì trong chấn thương.\n\n2.3. Trường hợp không áp dụng: - Các trường họp hạ thân nhiệt.\n- Trẻ sơ sinh, người già yếu.\n- Viêm phổi, xuất huyết phổi.\n- Tuần hoàn cục bộ kém.\n- Táo bón.\n\n2.4. Phương pháp: - Tăm nước lanh.\n- Làm lanh bằng khăn hoăc gac.\n- Chườm lạnh bằng túi chườm.\n\n2.5. Quy trình kỹ thuật chườm lạnh bằng túi chườm: - Chuẩn bị người bệnh: thông báo và giải thích cho người bệnh và người nhà yên tâm.\n\n- Chuẩn bị người nhân viên y tế:\n\t- + Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\t- + Rửa tay thường quy.\n- Chuẩn bị dụng cụ:\n\t- + Khay chữ nhật, trụ kìm Kocher không mấu.\n\t- + Túi chườm lạnh, phải kiếm tra xem có thủng không.\n\t- + Phích đựng đá, vồ để đập đá.\n\t- + Cốc đưng bôt tal và bông cầu.\n\n+ Túi hoặc khăn để bọc túi chườm, khăn bông nhỏ để lau túi chườm.\n\n+ Băng vải, chậu nước.\n\n- Kỹ thuật tiến hành:\n\n+ Đá được đập nhỏ vừa phải cho vào 1/2-1/3 túi chườm (trường hợp cục đá to hoặc có cánh sắc nhọn thì ta cho vào chậu nước để tan bót sau đó mới cho vào túi chườm).\n\n+ Đuối hết không khí, văn chăt nút rồi đốc ngươc xem có rỉ nước ra không, lau khô mặt ngoài túi chườm cho vào bao hoặc bọc ngoài bằng khăn bông to.\n\n+ Đề người bệnh năm ở tư thế thuận lợi, đặt nhẹ nhàng túi chườm vào vùng chườm để tránh gây lạnh đột ngột.\n\n+ Dùng băng cố định túi chườm (nếu cần) cứ 10-15 phút thay đổi vị trí chườm, nếu chườm với thời gian dài từ 2-3 giờ phải thay đá trong túi chườm.\n\n+ Khi chườm xong bỏ túi chườm ra và lau khô vùng chườm.\n\n+ Xoa bột talc vùng chườm, cho người bệnh nằm lại tư thể thoải mái.\n\n- Thu dọn dụng cụ - ghi hồ sơ:\n\n+ Săp xếp dụng cụ gọn gàng.\n\n+ Ghi vào phiếu chăm sóc:\n\n- · Ngày giò, vị trí, thời gian chườm.\n- Kết quả, tình trạng người bệnh trong và sau khi chườm.\n- Ký tên.\n\n2.6. Quy trình kỹ thuật chườm lạnh bằng khăn hoặc gạc: - Chuẩn bị người bệnh: Thông báo giải thích cho người bệnh và người nhà biết về thủ thuật sắp làm.\n\n- Chuẩn bị người nhân viên y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Gac hoăc khăn.\n\n+ Chậu đựng nước lạnh.\n\n+ Khăn bông, nilon.\n\n- Kỹ thuật tiền hành:\n\n+ Đặt người bệnh năm tư thể thuận lợi.\n\n+ Trải nilon dưới vùng chườm.\n\n+ Nhúng khăn hoặc gạc vào chậu nước lạnh vắt hết nước đăp lên vùng chườm 10-15 phút thay khăn hoặc gạc mới. Chườm xong bỏ khăn, gạc ra dùng khăn bông lau khô (với người bệnh sốt cao thì chườm mát bằng khăn bông không chườm lạnh).\n\n+ Đặt người bệnh năm lại tư thế thoải mái.\n\n- Thu dọn dụng cụ:\n\n+ Săp xếp dụng cụ gọn gàng.\n\n+ Ghi phiếu chăm sóc:\n\n- · Ngày giờ chườm, thời gian chườm.\n- Tình trạng người bệnh trước và sau khi chườm.\n- Ký tên.",
        "Tự lượng giá:": "1. Trình bày được những trường hợp áp dụng và không áp dụng chườm nóng, chườm lạnh.\n\n2. Trình bày được quy trình kỹ thuật chườm nóng, chườm lạnh."
    },
    {
        "Bệnh": "Bài 14 THỤT THÁO - THỤT GIỮ",
        "MỤC TIẾU": "- 1. Trình bày được mục đích, tác dụng chung của thụt tháo - thụt giữ.\n- 2. Nêu được các trường hợp áp dụng, không áp dụng khi thụt tháo, thụt giữ.\n- 3. Trình bày được quy trình kỹ thuật thụt tháo thụt giữ cho người bệnh.",
        "NỘI DUNG": "1. Thụt tháo.\n\n1.1. Tác dụng của thụt tháo.: Là đưa nước qua trực tràng vào đại tràng (kết tràng) tác dụng làm mềm những cục phân cứng, làm thành ruột giãn rộng ra kích thích thành ruột co bóp đây phân và hơi ra ngoài.\n\n1.2. Những trường hợp áp dụng.: - Người bệnh bị táo bón.\n\n- Chuẩn bị người bệnh: phẫu thuật đường tiêu hoá, chụp X quang khung đại tràng, trước khi khám bằng nội soi, trước khi để.\n\n- Người bệnh có chỉ định thụt giữ (thuốc đặt hoặc thức ăn).\n\n1.3. Những trường hợp không áp dụng.: - Bệnh thương hàn.\n\n- Viêm ruột.\n\n- Tăc ruột, xoăn ruột.\n\n- Tốn thương hậu môn, trực tràng.\n\n1.4. Quy trình kỹ thuật.: 1.4.1. Chuẩn bị người bệnh: Giải thích cho người bệnh biết thủ thuật sắp làm và cảm giác khi nước thụt vào đại tràng.\n\n1.4.2. Chuẩn bi người nhân viên v tế.\n\n- Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n1.4.3. Chuân bi dung cu.\n\n- Nước thut.\n\n+ Nước muối đẳng trương hay nước chín nhiệt độ 37℃ - 40°C.\n\n+ Lượng nước:\n\n■ Người lớn: 500 - 1000ml không quá 1500ml.\n\n- Trẻ em: 200 500ml không quá 750ml (tuỳ theo tuổi).\n- Trường hợp đặc biệt theo chỉ định của thầy thuốc. .\n- + Khay chữ nhật, trụ cắm kìm Kocher.\n- + Ca múc nước, chậu đựng nước thụt.\n- + Cốc đựng bông cầu tẩm dầu nhờn.\n- + Gối kê mông, nilon, vải đắp gấp thành hình đèn xếp.\n- + Bình phong (nếu làm tại buồng bệnh).\n- + Bô, túi đựng đồ bẩn, giấy vệ sinh ...\n- + Bốc để đựng nước thụt có chia vạch, dây cao su dài 1.2m - 1.5m nối với bốc có canuyn và khoá vòi thụt.\n- + Quả bóp cao su và thông tiểu Nelaton để thụt cho trẻ em.\n\n+ Hộp vô khuân đựng: Găng tay, bông, gạc, canuyl.\n\nCanuyl, bốc đựng nước, ông cao su\n\nGiài phầu đại tràng\n\n1.4.4. Kỹ thuật tiến hành.\n\n- Đưa dụng cụ tới nơi làm thủ thuật, động viên người bệnh cô chịu đựng khi cảm giác nước chảy vào.\n\n- Lắp canuyl với bốc thụt, đổ nước vào bốc.\n\n- Treo bốc lên cột cách mặt giường 50 - 80cm.\n\n+ Không treo quá cao nước chảy vào đai tràng với áp lưc mạnh sẽ gây kích thích nhu động làm đấy nước ra nhanh chưa có tác dụng làm mềm cục phân.\n\n+ Không treo quá thấp sẽ không đủ áp lực đê đẩy nước vào đại tràng.\n\n- Mở khoá đê thử vòi thut.\n\n- Thay chăn bằng khăn khoác, đặt người bệnh năm nghiêng bên trái, trường hợp người bệnh liệt cho người bệnh năm ngửa.\n\n- Kê gối và trải nilon dưới mông người bệnh.\n\n- Cỏi quần giúp người bệnh (nếu người bệnh không tự làm được), kéo vải đặp để lộ vùng hậu môn.\n\n- Kiếm tra lại nước, đặt gạc.\n\n- Bôi dầu nhờn vào đầu canuyl hoặc ống thông, một tay vành mông người bệnh, một tay cầm vòi thụt đưa nhẹ nhàng vào hậu môn khoảng 2- 3cm, đưa ngược lên trên chếch về phía trước bụng rồi đưa vòi ra phía sau (theo đặc điểm giải phẫu của\n\ntrực tràng) đưa vào khoảng 1/2 hoặc 2/3 vòi thụt (đưa nhẹ nhàng tránh gây tốn thương niêm mạc hậu môn, trực tràng). Khi đưa vòi thụt hướng dẫn người bệnh há miệng thở đều.\n\n- Mở khoá cho nước chảy từ từ một tay giữ vòi thụt hoạc ống thông để khỏi bi bất ra ngoài.\n\n- Kiếm tra nước có vào đại tràng không bằng cách quan sát mức nước trong bốc hoặc hỏi người bênh xem ho có cảm giác thấy nước chảy vào ruột không. Nếu mức nước vẫn giữ nguyên có thể treo cao bốc lên hoặc rút vòi thụt ra một chút nước sẽ chẩy.\n\n- Trong khi thụt nếu người bệnh kêu đau bụng, khó chịu, mót rặn muốn đi ngoài thì ta khoá vòi thụt lại để người bệnh nghỉ một lát khi các đấu hiệu trên hết thì lại tiếp tục thụt với áp lực thấp.\n\n- Khi nước trong bốc gần hết thì khoá vòi thụt lại, nhẹ nhàng rút ra, bỏ vào khay quả đậu có chứa dung dịch sát khuân, treo ống cao su lên cột.\n\n- Bỏ gối, nilon giúp người bệnh năm ngửa và dặn người bênh cố gắng chiu 15 phút sau sẽ đi đai tiên.\n\n- Đặt bô hoặc giúp người bệnh đi ra nhà vệ sinh, khi người bệnh đi xong giúp người bệnh lau chùi sạch sẽ, nếu người bệnh làm đươc đưa giấy cho người bênh tư làm.\n\n- Thay khăn khoác bằng chăn, mặc quân cho người bệnh. Nếu ga ướt thay ga, giúp người bệnh năm lại tư thế thoải mái.\n\nTư thế bệnh nhân trong khi thụt\n\n1.4.5. Thu dọn dụng cụ.\n\n- Đưa dụng cụ bẩn về tẩy uế theo quy định.\n- Để các dụng cụ sạch về nơi quy định.\n- Ghi hồ sơ:\n\t- + Ngày giờ thụt.\n\t- + Dung dịch thụt.\n\t- + Số lượng nước thụt.\n\t- + Tình trạng người bệnh trước, trong và sau khi thụt.\n\t- + Kí tên.\n- Những điểm cần lưu ý:\n\t- + Thử nước trước khi thụt để tránh bỏng cho người bệnh.\n\n+ Đưa vòi thụt nhẹ nhàng, đúng kỹ thuật tránh gây tổn thương niêm mạc trực tràng, hậu môn của người bệnh.\n\n2. Thụt giữ.: 2.1. Mục đích.\n\nThụt giữ là phương pháp đưa thức ăn hoặc thuốc qua hậu môn vào đại tràng nhằm nuôi dưỡng người bệnh hoặc điều trị.\n\n2.2. Những trường hợp áp dụng.: - Thụt trong trường hợp người bệnh bị: sốt cao, viêm đại tràng ...\n\n- Thụt chất dinh dưỡng: người bệnh không ăn uống được, không truyền dịch đường tĩnh mạch được.\n\n2.3. Trường hợp không áp dụng.: - Người bệnh bị mắc bệnh: thương hàn, viêm ruột, tắc ruột, xoăn ruôt.\n\n- Người bệnh có tồn thương hậu môn trực tràng.\n\n2.4. Quy trình kỹ thuật.: - Chuân bị người bệnh:\n\n+ Làm công tác tư tưởng cho người bệnh, giải thích cho người bệnh biết cảm giác khi thụt.\n\n+ Phải thụt tháo trước 1 - 2 giờ rồi mới thụt giữ.\n\n- Chuẩn bị dụng cụ\n\n+ Khay chữ nhật, trụ đựng 2 kìm Kocher.\n\n+ Cốc đưng bông cầu tẩm dầu nhờn, kéo, băng dính.\n\n+ Gạc, giấy vệ sinh, giấy gói vòi thụt.\n\n+ Gối kê mông, nilon, vải đắp.\n\n+ Dung dich thut ở nhiêt đô 37℃.\n\n+ Bình phong (nếu làm tại buồng trong trường hợp đặc biệt).\n\n+ Bô, túi đưng đồ bẩn.\n\n+ Ca hoặc cốc đựng dụng dịch thụt số lượng tuỳ theo chỉ định của thầy thuốc, thông thường không quá 200 ml.\n\n+ Thuốc hoặc thức ăn phải là chất lỏng.",
        "Tự lượng giá:": "- 1. Nêu được các trường hợp áp dụng, không áp dụng khi thụt tháo, thụt giữ.\n- 2. Trình bày được quy trình kỹ thuật thụt tháo thụt giữ cho người bệnh."
    },
    {
        "Bệnh": "Bài 15 THÔNG TIỂU - DẪN LƯU NƯỚC TIỂU RỮA BÀNG QUANG",
        "MỤC TIẾU": "- 1. Nêu được mục đích, chỉ định và chống chỉ định thông tiểu, dẫn lưu nước tiểu, rửa bàng quang cho người bệnh.\n- 2. Thực hiện được quy trình kỹ thuật thông tiểu, dẫn lưu nước tiếu, rửa bàng quang.\n\nNỘI DUNG\n\n1. Đại cương: Thông tiểu là thủ thuật đưa ống thông qua niệu đạo vào bàng quang để đưa nước tiểu ra ngoài, lấy nước tiểu xét nghiệm trong một số trường hợp đặc biệt hoặc kết hợp bơm thuốc điều trị tại chỗ các tổn thương ở bàng quang.\n\nTrong trường hợp cần phải thông tiểu nhiều lần, có thể lưu ống thông trong nhiều giờ, nhiều ngày gọi là dẫn lưu nước tiếu.\n\n2. Chỉ định:: - Thông tiêu:\n\n+ Người bệnh bí tiêu (không tự tiểu được).\n\n+ Phân biệt bí đái hay vô niệu.\n\n+ Chuẩn bị: phẫu thuật hệ tiết niệu, chuyền dạ đẻ, lọc màng bụng.\n\n+ Thông tiểu lấy nước tiểu xét nghiệm để chẩn đoán bênh hê tiết niêu.\n\n+ Thông tiểu kết hợp bơm dung dịch sát khuẩn, dung dịch rửa để điều trị tại chỗ các tổn thương ở bàng quang.\n\n- Dẫn lưu nước tiểu\n\n+ Người bệnh đi tiểu không tự chủ do hôn mê, liệt cơ vòng.\n\n+ Sau khi phẫu thuật vùng tiểu khung, tầng sinh môn, bàn quang, niệu đạo, tiền liệt tuyến ...\n\n+ Theo dõi đánh giá chức năng loc, bài tiết của thân trong những giờ nhất định.\n\n- Rửa bàng quang:\n\n+ Đặt ông thông tiếu liên tục.\n\n+ Bàng quang bị nhiễm khuẩn, chảy máu.\n\n+ Sau mổ cắt u xơ tiền liệt tuyến.\n\n+ Rửa xong bơm thuốc để điều trị.\n\n2. Chống chỉ định: Thông tiểu, dẫn lưu nước tiểu (bằng đường niệu đạo) không được tiến hành trong các trường hợp người bệnh bị:\n\n- Chân thương rập, rách niệu đạo.\n\n- U tiền liệt tuyến.\n\n- Viêm, nhiễm khuẩn niêu đao.\n\n3. Quy trình kỹ thuật thông tiếu – dẫn lưu nước tiếu 3.1. Chuẩn bị người bệnh: - Thông báo, giải thích để người bệnh, người nhà biết trước về thủ thuật sắp làm để họ yên tâm và kết hợp với nhân viên y tế.\n\n- Hướng dẫn người bệnh tự vệ sinh bộ phận sinh dục ngoài trước khi thông tiểu.\n\n- Trong trường hợp người bệnh không tự vệ sinh được người nhân viên y tế tiền hành vệ sinh cho người bệnh:\n\n+ Trải tâm nilon trên giường để người bệnh năm ngửa, 2 chân chống và hơi dạng, đặt bô dẹt dưới mông người bệnh.\n\n+ Rửa bộ phận sinh dục ngoài băng nước sạch, xà phòng, rửa từ trên xuống dưới, từ trong ra ngoài đến khi sạch.\n\n3.2. Chuẩn bị người nhân viên y tế: - Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n3.3. Chuẩn bi dung cu: - Khay men chữ nhật, trụ căm 2 kìm Kocher.\n\n- Khăn khoác.\n- Nilon.\n\n- Hộp vô khuẩn đựng: bông, gạc, kìm Kocher, săng có lỗ, cốc đựng bông có tẩm dầu Parafin, cốc đựng bông hoặc gạc củ âu có tâm Betadin, khay quả đậu.\n\n- Ông thông dùng một lần vô khuẩn, tùy trường hợp chỉ định mà chọn loại và cỡ thích hợp:\n\n+ Ông thông Foley.\n\n+ Ông thông Nelaton.\n\n+ Ông thông cao su đầu cong dùng trong u tiền liệt tuyên.\n\n+ Ông thông kim loại dùng khi sử dụng ổng thông cao su không kết quả.\n\n- Găng tay vô khuẩn.\n\n- Ông nghiệm (nếu có chỉ định xét nghiệm nước tiểu).\n\n- Kéo, băng dính, túi dẫn lưu nước tiểu (nếu có chỉ định dẫn lưu nước tiểu).\n\n- Dung dịch NaCl đẳng trương 0,9% và hệ thống dẫn lưu (nếu có chỉ định rửa bàng quang).\n\n- Bom tiêm 10ml để bơm bóng chèn (nếu dẫn lưu nước tiểu).\n\n- Bơm tiêm 50ml (nếu rửa bàng quang).\n\n- Túi đưng đồ bẩn, bô đưng nước tiểu.\n\nTrong thưc tế có cơ sở y tế chuẩn bi sẵn gói đưng dung cu thông tiếu vô khuẩn (dùng môt lần), có khả năng sử dung thuân tiên ở moi chỗ, moi nơi khi cần thiết.\n\n3.4. Tiến hành: 3.4.1. Kỹ thuật tiến hành thông tiểu nam\n\n- Đề người bệnh năm ngửa, lót nilon dưới mông.\n\n- Phủ khăn khoác, bỏ quần người bệnh, xoay chéo khăn khoác che kín chân và bộ phận sinh dục, 2 chân chống, đùi hơi dạng (tư thế sản khoa).\n\n- Đặt khay dụng cụ giữa 2 đùi người bệnh, đê túi đựng bông gạc bần bên cạnh.\n\n- Mở khay hoặc gói dụng cụ vô khuẩn.\n\n- Nhân viên y tế mang găng.\n\n- Trải săng có lỗ đế lộ bộ phận sinh dục.\n\n- Lót gạc, dựng đứng dương vật lên bộc lộ qui đầu.\n\n- Sát khuẩn bộ phận sinh dục ngoài, miệng sáo, bao qui đầu bằng Betadin.\n\n- Bôi trơn đầu ống thông, dùng kẹp Kocher đuôi ống thông lại đặt vào khay quả đậu vô khuẩn (giữa hai đùi) để hứng nước tiểu.\n\n- Đối với ông thông cao su:\n\n+ Cầm ống thông và đưa vào niệu đạo khoảng 10cm thì hạ dương vật xuống.\n\n+ Tiếp tục đẩy ông thông vào niệu đạo (khoảng 15-20cm) hoặc cho đến khi thấy nước tiểu chảy ra (nếu có chỉ định lấy nước tiểu xét nghiệm thì bỏ nước tiểu đầu lấy phần nước tiểu giữa vào ống nghiệm với số lượng vừa đủ).\n\n+ Khi nước tiểu chảy hết hoăc đã lấy đủ lương nước tiểu theo yêu cầu thì gập ống thông lại và rút ống thông ra.\n\n- Thông bằng ống thông kim loại: tiến hành thủ thuật qua 4 thì.\n\n+ Thì 1: tay phải cầm ống thông, tay trái cầm dương vật sang ngang, đưa ống thông tới túi bịt hành xốp.\n\n+ Thì 2: tay trái đưa dương vật và ống thông trở về đường giữa trước còn song song với thành bụng, sau nâng dương vật thẳng lên. Không cần đẩy ống thông cũng có cảm giác ống thông tự trôi vào niệu đạo, nếu chưa có cảm giác ấy thì làm lai.\n\n+ Thì 3: chỉ cần gập dương vật xuống là ống thông tự động trôi vào bàng quang.\n\n+ Thì 4: rút ông thông, rút ra bằng động tác ngược lại với các thì cho vào.\n\n- Tháo bỏ săng có lỗ và nilon.\n\n- Lau khô vùng sinh dục ngoài, mặc quần áo cho người bệnh, bỏ vải phủ, đắp chăn cho người bệnh (nếu trời lạnh).\n\n- Đặt người bệnh năm tư thế thoải mái.\n\n3.4.2. Kỹ thuật tiến hành thông tiểu nữ\n\n- Đặt người bệnh năm ngửa thoải mái trên giường trải nilon dưới mông.\n\n- Phủ khăn khoác, bỏ quần người bệnh, xoay chéo khăn khoác che kín chân và bộ phận sinh dục, 2 chân chống, đùi hơi dạng (tư thế sản khoa).\n\n- Đặt khay hoặc gói dụng cụ vô khuẩn túi đựng đồ bẩn giữa 2 chân người bệnh.\n\n- Mở khay vô khuẩn, nhân viên y tế mang găng, trải săng có lỗ đế lộ bộ phận sinh dục ngoài người bệnh.\n\n- Đặt gạc bò trên xương mu, dùng kẹp Kocher gắp bông tâm dung dich Betadin hoăc thuộc đỏ sát khuẩn bô phân sinh duc. Sát khuẩn môi lớn, môi bé, lỗ niêu đao rồi bỏ kep đã dùng ra ngoài vùng vô khuẩn.\n\n- Bôi tron đầu ống thông, dùng kìm Kocher kẹp đuôi ống thông lai đăt khay quả đâu vô khuẩn vào giữa đùi.\n\n- Nhẹ nhàng đưa đầu ống thông vào niệu đạo người bệnh khoảng 4-5cm. Mở kìm Kocher thấy có nước tiểu chảy ra là đươc.\n\n- Lau khô bộ phận sinh dục, bỏ săng có lỗ, bỏ nilon, mặc quần cho người bệnh, bỏ khăn khoác, giúp người bệnh nằm thoải mái và đắp chăn cho người bệnh nếu trời lạnh.\n\n3.4.3. Kỹ thuật dẫn lưu nước tiểu\n\n- Trường hợp người bệnh có chỉ định dẫn lưu nước tiểu khi tiến hành thông tiểu sử dụng ống thông Foley.\n\n- Đề người bệnh năm ngửa, lót nilon dưới mông.\n\n- Phủ khăn khoác, bỏ quần người bệnh, xoay chéo khăn khoác che kín chân và bộ phận sinh dục, 2 chân chống, đùi hơi dạng (tư thế sản khoa).\n\n- Đặt khay dụng cụ giữa 2 đùi người bệnh, đề túi đựng bông gạc bân bên cạnh.\n\n- Mở khay hoặc gói dụng cụ vô khuẩn.\n\n- Nhân viên y tế mang găng.\n\n- Trải săng có lỗ để lộ bộ phận sinh dục.\n\n- Sát khuẩn bộ phận sinh dục của người bệnh bằng dung dich Betadin.\n\n- Lắp túi đựng nước tiểu vào đuôi ống thông Foley. Bôi trơn đầu ống thông bằng dầu nhờn Parafin.\n\n- Nhe nhàng đưa ống thông vào niêu đao người bênh cho đến khi thấy nước tiểu chảy ra là đươc.\n\n- Dùng bơm tiêm lấy nước cất hoặc dung dịch NaCl 0,9% bơm vào nhánh thông với bóng (số lượng nước đưa vào theo\n\nsố lượng ghi ở đuôi ổng, thông thường là 5ml) để cố định ống thông không bi tuôt ra ngoài.\n\n- Bỏ săng có lỗ, cố định ông thông và túi đựng nước tiểu cho chặc chắn.\n\n- Lau khô bộ phận sinh dục, bỏ săng có lồ, bỏ nilon, mặc quần cho người bệnh, giúp người bệnh năm thoải mái và đắp chăn cho người bênh nếu trời lanh.\n\n3.5. Thu dọn dụng cụ: - Sắp xếp dụng cụ gọn gàng, đúng nơi quy định, tháo găng và ghi phiều chăm sóc.\n\n- Ghi hồ sơ: Ngày, giờ lấy nước tiểu, số lượng.\n\nKý tên.\n\n4. Kỹ thuật rửa bàng quang: - Phương pháp 1: rửa bàng quang bằng bơm tiêm\n\n+ Dùng ông thông Foley 3 nhánh.\n\n+ Tiến hành kỹ thuật như phần dẫn lưu nước tiểu đã được trình bày ở trên.\n\n+ Sau khi lấy nước tiểu trong bàng quang chảy ra hết dùng bơm tiêm hút dung dich Natriclorua 0.9% bơm vào ông thông mỗi lần từ 200-250ml, kẹp ống thông lại để thời gian 10 phút sau đó cho nước tiểu chảy ra.\n\n+ Tiếp tuc bơm rửa như trên cho tới khi nước trong bàng quang chảy ra trong là được.\n\n+ Nếu chỉ đinh bơm thuốc thì bơm vào sau khi rửa.\n\n- Phương pháp 2: rửa bàng quang liên tuc bằng hê thống dân lưu kín\n\n+ Dùng ông thông Foley 3 nhánh.\n\n+ Treo chai dung dịch rửa trên giá, cách mặt giường 60-80cm. Tiến hành kỹ thuật như phần dẫn lưu nước tiểu đã được trình bày ở trên.\n\n+ Sau khi nước tiểu trong bàng quang chảy ra hết:\n\n- Nhánh thứ 1 nối với túi đưng nước tiểu.\n- Nhánh thứ 2 đề bơm bóng chèn của ống thông tiểu.\n- Nhánh thứ 3 nối với chai đựng dung dịch rửa bàng quang.\n\n+ Mở khóa ở chai dịch rửa cho nước chảy vào bàng quang 250ml khóa lại để 10 phút.\n\n+ Mở khóa ở túi đựng nước tiểu để nước trong bàng quang chẩy ra.\n\n+ Tiếp tục tiến hành rửa như trên cho đến khi nước trong bàng quang chẩy ra trong là được.\n\n5. Tại biện: Các tai biến có thể xảy ra trong quá trình thông tiểu, đẫn lưu nước tiểu, rửa bàng quang hay gặp:\n\n+ Tổn thương niêm mạc đường tiểu: do quá trình làm thủ thuật thô bạo, sonde tiểu cứng, to.\n\n+ Nhiễm trùng: do không đảm bảo vô khuẩn trong quá trình làm thủ thuật.\n\n6. Những điểm cần lưu ý: - Thực hiện đúng quy trình kỹ thuật, dụng cụ phải tuyệt đối vô khuẩn để tránh nhiễm khuẩn ngược dòng.\n\n- Động tác phải nhẹ nhàng tránh thô bạo (nếu vướng mắc phải làm lại).\n\n- Nếu có chỉ định làm xét nghiệm phải lấy nước tiểu giữa bãi cho vào ống nghiệm vô khuẩn.\n\n- Không để lưu ống thông quá 48 giờ.\n\n- Không nên tiến hành thông tiểu nhiều lần trong ngày, thời gian lưu ống thông không quá 48 giờ.\n\n- Trong trường hợp dẫn lưu nước tiểu nhiều ngày cần phải kẹp ống thông tiểu 3 giờ/lần để tránh hiện tượng \"bàng quang bé\".\n\n- Theo dõi người bệnh trong và sau khi thông tiểu để phát hiện các dâu hiệu bất thường đề xử trí kịp thời.",
        "Tự lượng giá:": "- 1. Nêu chỉ định và chống chỉ định thông tiểu, dẫn lưu nước tiều, rửa bàng quang cho người bệnh.\n- 2. Thực hiện được quy trình kỹ thuật thông tiểu, dẫn lưu nước tiêu, rửa bàng quang."
    },
    {
        "Bệnh": "Bài 16 RỮA DẠ DÀY",
        "MỤC TIẾU": "- 1. Trình bày được mục đích, chỉ định, chống chỉ định của rửa dạ đày.\n- 2. Thực hiện được các bước của quy trình kỹ thuật rửa dạ dày.\n- NỘI DUNG\n\n1. Mục đích.: Rửa dạ dày là thủ thuật đưa ống thông vào dạ dày người bệnh đế hút và rửa sạch các chất có trong dạ dày ra ngoài như: Thức ăn, dịch vị, chất độc ...\n\n2. Chỉ định.: - Ngộ độc: Thức ăn, thuốc, hoá chất, rượu...\n\n- Chuẩn bị người bệnh trước khi phẫu thuật đường tiêu hoá, nều người bệnh ăn chưa quá 6 giờ.\n\n- Người bệnh hẹp môn vị, nôn không cầm.\n\n- Người bệnh bị chảy máu dạ dày có chỉ định rửa trong hệ thống lạnh.\n\n3. Chống chỉ định.: - Người bệnh bị bỏng niêm mạc thực quản do uông dung dịch acid, kiềm mạnh.\n\n- U, rò thực quản, phồng động mạch chủ.\n\n- Người bênh thủng da dày.\n\n- Người bệnh suy kiệt năng.\n\n4. Quy trình kỹ thuật.: \n\n4.1. Chuận bị người bệnh.: - Trước khi tiên hành rửa dạ dày phải thông báo cho người bênh biết.\n\n- Động viên, an ủi người bệnh yên tâm hợp tác trong khi làm.\n\n- Hướng dẫn người bệnh những điều cần thiết.\n\n4.2. Chuẩn bị người nhân viên y tế.: - Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n4.3. Chuẩn bị dụng cụ.: - Khay chữ nhật, trụ căm kìm Kocher, cốc đựng bông tâm dâu nhờn.\n\n- Cốc nước chín để người bệnh súc miệng, cốc có chân đê kiêm tra nước trong dạ dày chảy ra.\n\n- Ca múc nước, khăn lau miêng, nilon.\n\n- Găng tay, kìm mở miệng, kéo lưỡi và đè lưỡi.\n- Xô đựng nước thải, chậu đựng dụng dịch khử khuân.\n- Ông nghiệm (nếu có yêu cầu xét nghiệm).\n- Khay quả đậu, túi đựng đồ bẩn.\n\n- Hộp vô khuẩn đựng: ông Faucher (Phose) dài 80 - 150 cm, đường kính 8 - 12mm, bơm tiêm 50 ml, gạc, bông câu.\n\nÔng Faucher (phose)\n\n- Nếu rửa dạ dày trong trường hợp ngộ độc cấp thì chuẩn bị thêm: ống nghe, ống nội khí quản và bộ dụng cụ đặt nội khí quản, đèn soi thanh quản, canuyl Guedel, than hoạt trong trường hợp ngộ độc lân hữu cơ.\n\n- Nếu rửa dạ dày để cầm máu thì chuẩn bị thêm bộ dụng cụ làm lạnh, thuốc Adrenalin 1mg: 5 - 10 ống.\n\n4.4. Kỹ thuật tiến hành.\n\nRửa dạ dày thường làm ở buồng thủ thuật, nếu làm ở phòng điều tri phải có bình phong.\n\n- Tư thế người bệnh: có 2 tư thế\n\n+ Tư thế ngồi (áp dụng đối với người bệnh tỉnh): Người bệnh ngồi trên ghế tựa, đầu hơi ngả về phía trước, choàng nilon che kín ngực và đùi.\n\n+ Tư thế năm (người bênh hôn mê): đầu thấp hơn lồng ngực, trải nilon phía đầu giường, quàng nilon trước ngực người bệnh, đầu nghiêng sang 1 bên.\n\n- Đặt chậu nước thải trên nền nhà.\n\n- Mở hộp vô khuẩn, đi găng tay.\n\n- Cầm ống Faucher đo và đánh dấu mốc.\n\n+ Cách 1: Từ mũi đến rái tai cùng bên tới mũi ức + 10cm.\n\n+ Từ cung trước hàm trên đến rồn + 10 cm.\n\n- Người phụ hứng khay quả đậu dưới căm người bệnh, tháo răng giả (nếu có).\n\n- Bôi dầu parafin vào đầu ống.\n\n- Đưa ống thông vào dạ dày có 2 cách:",
        "\\ Đường miệng (với người bênh tỉnh):": "- Bảo người bệnh há miệng thở đều, người làm thủ thuật cầm ống thông như cầm bút đưa nhẹ nhàng ống thông vào miêng người bênh khi ống vào đến hong bảo người bênh nuốt, nhân viên y tế đẩy ống thông xuống dạ dày khi vạch đánh dấu chạm vào cung răng cửa là được.\n\n- Trong lúc đưa ống thông vào thấy người bênh ho săc sua, tím tái, xuất tiết nhiều đòm rãi phải rút ra đưa lại.\n\n- Nếu phải dùng kìm mở miệng, đè lưỡi phải nhẹ nhàng tránh gây tốn thương cho người bệnh.",
        "\\ Đường mũi (với người bệnh hôn mê, tâm thần, trẻ nhỏ).": "- Đăt người bênh nằm măt hơi ngửa.\n\n- Bôi tron đầu ống thông, cầm ống thông như cầm bút, đưa vào lỗ mũi người bệnh, đưa nhanh qua họng tới dạ dày, phải kiếm tra xem ống thông có vào đúng dạ dày không bằng 3 cách:\n\n+ Dùng bơm tiêm hút thấy có dịch vị chảy ra.\n\n+ Nhúng đầu ống vào cốc nước sach nếu không có sủi bot là được.\n\n+ Dùng bơm tiêm bơm không khí vào dạ dày, đồng thời đặt ống nghe lên vùng thượng vị nếu thẩy có tiếng ục ục là được.\n\n- Hút hết dịch trong dạ dày ra.\n\n- Nếu có chỉ định xét nghiệm phải lấy dịch vào ống nghiệm sau đó mới rửa.\n\n- Khi rửa phải giữ phẫu ngang đầu người bệnh (nếu tư thế ngồi). Cao hơn măt người bênh 15cm (nếu tư thế năm).\n\n- Khi nước trong phẫu gần hết thì nhanh tay lật úp phẫu xuống cho nước chảy từ dạ dày ra (theo nguyên tắc bình thông nhau).\n\n- Rửa tới khi nước trong dạ dày chảy ra sạch thì thôi.\n\n- Gập đầu ống lại, rút ra từ từ. Khi còn 10cm gập ống thông lai rôi rút ra.\n\n- Cho người bênh nằm lai tư thế thoải mái, quan sát tình trạng chung.\n\n- Thu don dung cu, ghi hồ sơ.\n\n+ Ngày, giờ và thời gian rửa.\n\n+ Dung dịch, thuốc, số lượng nước rửa.\n\n+ Tính chất nước chảy ra.\n\n+ Phản ứng bệnh nhân nếu có.\n\n+ Tên người thực hiện.",
        "\\ Những điểm cần lưu ý:": "- Đưa ông thông vào đúng dạ dày.\n\n- Trong lúc đưa ống thông phải luôn quan sát sắc mặt bệnh nhân.\n\n- Phải ngừng rửa ngay khi bệnh nhân kêu đau bụng và có máu chảy ra theo nước, báo Bác sĩ.",
        "Tự lượng giá:": "1. Nêu được chỉ định, chống chỉ định của rửa dạ dày.\n\n2. Thực hiện được các bước của quy trình kỹ thuật rửa dạ dày."
    },
    {
        "Bệnh": "Bài 17",
        "CÁCH LẤY BỆNH PHẨM LÀM XÉT NGHIỆM": "",
        "MỤC TIẾU": "- 1. Trình bày được tầm quan trọng của việc lấy bệnh phẩm đề xét nghiệm.\n- 2. Trình bày được vai trò của nhân viên y tế trong việc chuẩn bị xét nghiệm cho người bệnh.\n- 3. Trình bày được kỹ thuật lây 1 số bệnh phẩm để xét nghiệm",
        "NỘI DUNG": "1. Tâm quan trọng.: Lây bệnh phẩm đề xét nghiệm là 1 công việc rất quan trọng giúp cho quá trình chân đoán và điều trị bệnh nhanh chóng, chính xác có hiệu quả.\n\n2. Vai trò của nhân viên trong quá trình lấy bệnh phẩm xét nghiệm.: - Chuẩn bị tốt công tác tư tưởng để người bệnh yên tâm.\n\n- Dặn người bệnh những điều cần thiết trước khi lấy bệnh phâm (nhịn ăn...)\n\n- Chuẩn bị dụng cụ đúng theo yêu cầu của từng loại xét nghiệm.\n\n- Lấy bệnh phẩm đúng thời gian, đúng số lượng, đúng kỹ thuật.\n\n- Bảo quản tốt bệnh phẩm khi chưa gửi đến phòng xét nghiệm.\n\n- Ghi rõ tên tuổi, số giường, khoa phòng, dán vào lọ đựng bệnh phẩm và gửi đến phòng xét nghiệm.\n\n3. Kỹ thuật lấy máu xét nghiệm.: \n\n3.1. Những quy định chung.: - Trước khi lấy máu người bệnh nhịn ăn, không uống thuộc.\n\n- Lấy máu vào buổi sáng sau khi ngủ dậy (trừ khi có chỉ định cấp cứu).\n\n- Ông nghiệm hoặc Tube đựng máu phải ghi rõ họ tên người bệnh, tuổi, giường, khoa.\n\n- Khi lấy máu phải tuân thủ đúng quy trình kỹ thuật đê tránh vỡ hồng cầu (bơm tiêm khô, kim tiêm to, hút nhẹ, tháo kim tiêm bơm nhẹ nhàng vào thành ông).\n\n- Lây máu xong để vào giá 5 - 10 phút sau đó gửi lên phòng xét nghiệm.\n\n- Trong trường hợp lấy máu xét nghiệm yêu cầu có chất chống đông: sau khi cho máu vào ống nghiệm phải lắc nhẹ theo chiều dọc ống nghiệm trong 3 - 5 phút.\n\n3.2. Kỹ thuật lấy máu tĩnh mạch.: Áp dụng cho xét nghiêm cần lấy số lượng > 0,5ml máu.",
        "- Chuẩn bị người bệnh.": "Thông báo, giải thích và động viên người bệnh về việc lấy đờm xét nghiệm để người bệnh yên tâm.\n\n- Chuẩn bị người nhân viên y tế.\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ.\n\n+ 1 ống nhổ vô khuẩn, 1 ống nghiệm vô khuẩn.\n\n- + 1 tăm bông vô khuẩn, 2 lam kính, 1 đôi găng tay.\n- Kỹ thuật tiến hành.\n\n+ Nhân viên y tế mang găng.\n\n+ Hướng dẫn người bệnh ho, khạc đờm vào ông nhô.\n\n+ Nhân viên y tế lấy đờm cho vào ống nghiệm đậy nút và gửi đến phòng xét nghiệm.\n\n+ Nếu người bệnh khạc ít đờm hoặc trẻ nhỏ thì dùng tăm bông quệt vào niêm mạc họng rồi phết lên lam kính làm tiêu bản. Hoặc cho cả tăm bông vào ông nghiệm đậy nút kín gửi bệnh phẩm và phiếu xét nghiệm đến phòng xét nghiệm.",
        "- Chuẩn bị người nhân viên y tế": "+ Nhân viên phải có áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy",
        "- Chuẩn bị dụng cụ.": "+ Khay chữ nhật, giá đựng ống nghiệm, ông đong, 2 bô men.\n\n+ Găng tay, hóa chất bảo quản (nếu lấy nước tiểu 24 giờ).",
        "- Tiến hành.": "+ Nhân viên y tế mang găng, giúp người bệnh năm ngửa thoái mái trên giường.\n\n+ Bộc lộ, xác định vị trí lấy máu, kê gối dưới vị trí lây máu (nếu lấy máu ở tay), đặt dây garo phía trên cách vị trí lấy máu từ 3-5 cm và thắt dây garo.\n\n+ Sát khuẩn vị trí lấy máu: cồn iod trước, cồn 70° sau.\n\n+ Cầm bơm tiêm đâm mạnh vào tĩnh mạch, lấy đủ lượng máu theo yêu cầu xét nghiêm, tháo garo.\n\n+ Rút kim nhanh kết hợp kéo da chệch da, sát khuẩn lại vị trí lấy máu.\n\n+ Tháo kim tiêm bơm máu vào ống nghiêm (khi bơm máu đề ông nghiệm nghiêng một góc 45° và bơm từ từ vào ổng nghiệm).",
        "- Thu dọn và bảo quản dụng cụ": "+ Rửa bơm tiêm, kim tiêm với nước xà phòng thật sạch.\n\n+ Lau khô và gửi đi tiệt khuẩn.",
        "- Ghi hộ sơ:": "+ Ngày giờ lầy máu.\n\n+ Số lượng máu.\n\n+ Loại xét nghiệm.\n\n+ Tên người thực hiện.\n\n4. Kỹ thuật lấy nước tiểu xét nghiệm.: Xét nghiệm nước tiếu có giá trị giúp chân đoán các bệnh về gan, thận, thai nghén.... Có 2 cách lấy nước tiểu: Người bệnh tự đi tiểu được và thông bàng quang.\n\n4.1. Kỹ thuật lấy nước tiểu người bệnh tự đi tiểu được.: Tùy theo yêu cầu xét nghiệm phải lấy nước tiểu trong 24 giờ hoặc lấy 20 ml.",
        "- Chuấn bị người bệnh.": "Thông báo, giải thích và động viên người bệnh lấy mủ xét nghiêm để người bênh yên tâm.",
        "- Chuẩn bị người nhân viên y tế.": "+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.",
        "- Kỹ thuật tiến hành.": "+ Nhân viên y tế mang găng.\n\n+ Lấy mủ:\n\n- Nếu nhiều mủ thì hút mủ bằng ống hút và cho vào ống nghiệm đậy nút kín gửi đến phòng xét nghiệm.\n- Nếu ít mủ thì sau khi hút mủ vào bơm tiêm cứ đế nguyên mủ trong bơm tiêm đậy kín đầu kim vào gửi đến phòng xét nghiệm.\n- Nếu quá ít mủ thì dùng tăm bông chấm mủ phết lên lam kính làm tiêu bản, chờ khô rồi chao lam kính qua đèn cồn 2 - 3 lần để cố định.",
        "- Chuẩn bị dụng cụ": "+ Ông hút vô khuẩn, 1 ống nghiệm vô khuẩn có nút đậy.\n\n+ 1 bơm kim tiêm, 1 lam kính, 1 đèn cồn, 1 que tăm bông vô khuận, 1 đôi găng.",
        "- Kỹ thuật tiến hành": "+ Người bệnh năm ngửa thoải mái trên giường, trải nilon dưới mông người bệnh.\n\n+ Phủ khăn khoác, bỏ quần người bệnh, xoay chéo khăn khoác che kín chân và bộ phận sinh dục, 2 chân chống, đùi hơi dạng (tư thế sản khoa).\n\n+ Đặt khay quả đậu hoặc gói dụng cụ vô khuẩn, túi đưng đồ bần giữa 2 chân người bệnh.\n\n+ Mở khay vô khuẩn, nhân viên y tế mang găng. Trải săng có lỗ đề lộ bộ phận sinh dục ngoài người bệnh.\n\n+ Lót gạc và dựng đứng dương vật để lộ bao quy đầu (với nam), đăt gac bờ trên xương mu (với nữ) sát khuẩn bô phân sinh dục bằng dung dịch Betadin hoặc thuốc đỏ, với nam sát khuẩn miệng sáo, bao quy đầu. Với nữ sát khuẩn môi lớn, môi bé, lỗ niệu đạo. Bỏ kẹp đã dùng.\n\n+ Bôi tron đầu ống thông, dùng kìm Kocher kẹp đuôi ống thông lại đặt khay quả đậu vô khuẩn vào giữa đùi.\n\n+ Nhẹ nhàng đưa đầu ông thông vào niệu đạo người bênh khoảng 4 - 5cm (người bênh là nữ), khoảng 15 - 20 cm (người bệnh là nam). Mở kìm Kocher khi thấy nước tiếu chảy ra bỏ phần nước tiểu đầu, lấy phần nước tiểu tiếp theo cho vào ống nghiệm khoảng 20 ml, khi nước tiểu chảy yếu thì gập ống thông và rút ra.\n\n+ Lau khô bộ phận sinh dục, bỏ săng có lỗ, bỏ nilon, mặc quần cho người bệnh, giúp người bệnh năm thoải mái và thay chăn bằng chăn khoác.\n\n+ Gửi bệnh phẩm, giấy xét nghiệm lên phòng xét nghiệm.\n\n- Thu dọn dụng cụ, ghi hồ sơ:\n\n+ Sắp xếp dụng cụ gọn gàng để đúng nơi quy định, tháo găng và ghi phiếu chăm sóc.\n\n+ Ghi hồ sơ:\n\nNgày, giờ lấy nước tiểu, số lượng.\n\nKý tên.\n\n5. Kỹ thuật lấy phân để xét nghiệm.: - Chuẩn bị người bệnh.\n\nThông báo, giải thích và động viên người bệnh về việc lây phân đề xét nghiệm giúp người bệnh an tâm.\n\n- Chuẩn bị ngườinhân viên y tế..\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.",
        "- Thu dọn dụng cụ, ghi hồ sơ:": "+ Sắp xếp dụng cụ gọn gàng để đúng nơi quy định, tháo găng.\n\n+ Ghi hồ sơ:\n\nNgày, giờ lấy bệnh phẩm.\n\nKý tên.",
        "Tự lượng giá:": "1. Trình bày được tầm quan trọng của việc lấy bệnh phẩm để xét nghiệm.\n\n2. Trình bày được vai trò của nhân viên y tế trong việc chuẩn bị xét nghiệm cho người bệnh.\n\n3. Trình bày được kỹ thuật lây 1 số bệnh phẩm để xét nghiệm"
    },
    {
        "Bệnh": "Bài 18 CHO NGƯỜI BỆNH THỔ OXY",
        "MỤC TIÊU": "- 1. Nêu được định nghĩa liệu pháp oxy, các nguyên nhân làm cho người bệnh bị thiếu oxy.\n- 2. Trình bày các dâu hiệu, triệu chứng chính của thiếu oxy.\n- 3. Trình bày được nguyên tắc cơ bản khi sử dụng liệu pháp oxy.\n- 4. Thực hiện được quy trình cho người bệnh thở oxy bằng phương pháp ông thông mũi hầu.",
        "NỘI DUNG": "1. Kỹ thuật nhỏ thuốc tai và rửa tai: \n\n1.1. Chuẩn bị dụng cụ: - Thuộc nhỏ theo chỉ định, quả bóp cao su\n\n- Môt tâm nilon (nếu rửa tai)\n\n- Bông cầu\n\n- Hai khay quả đậu\n\n1.2. Chuẩn bị bệnh nhân: Có thể ngồi hoặc năm nghiêng\n\n1.3. Quy trình kỹ thuật: 1.3.1. Nhỏ thuộc tại:\n\n- Nhân viên y tế rửa tay.\n\n- Để đầu người bệnh nghiêng về bên tai lành.\n\n- Tay phải cầm ống thuốc nhỏ giọt, tay trái kéo vành tai lên trên và ra sau, nhỏ vài giọt thuốc vào thành ống tai (không nhỏ thẳng vào màng nhĩ). Kéo nhẹ vài lần vành tai cho thuộc đễ vào.\n\n- Dặn bệnh nhân giữ đầu ở tư thế đó vài phút, lấy bông cầu nút tai lại cho bệnh nhân để thuốc không chảy ra ngoài. Sau đó đỡ bênh nhân ngồi dây.\n\n- Ghi hồ sơ:\n\n+ Ngày giờ nhỏ thuốc, tên thuộc, số giot, tai đươc nhỏ thuộc.\n\n+ Ký tên.\n\n+ Phản ứng của bệnh nhân (nêu có).\n\n1 32 Rửa tại :\n\n- Choàng tâm nylon trên vai bệnh nhân.\n\n- Để đầu người bệnh nghiêng về phía bên tai rưả.\n\n- Hứng khay hạt đậu dưới tai.\n\n- Nhân viên y tế tay phải cầm quả bóp có ổng hút, tay trái ngón trỏ và ngón cái kéo vành tai lên trên hoăc kéo dái tai xuông dưới.\n\n- Bơm nước từ từ vào thành ống tai ngoài (không nên bom quá nhanh), nên bơm đều đều và nghỉ ngắt quãng.\n\n- Lấy bông lau khô ống tai và vành tai cho bệnh nhân.\n\n2. Kỹ thuật nhỏ và rửa mắt.: \n\n2.1. Chuẩn bị người bệnh.: Người bệnh năm ngửa hoặc ngồi trên ghế tựa, đầu ngửa.\n\n2.2. Chuẩn bị dụng cụ: - Thuốc theo y lênh: thuốc mỡ hoăc thuộc nước.\n\n- Miếng gạc vô khuẩn.\n- Bông thấm nước.\n\n- Khay quả đậu\n\n- Dung dịch để rửa mắt: Dung dịch muối sinh lý, natri hydrocarbonat, thuốc tím pha loãng, Boric.\n\n2.3. Quy trình kỹ thuật: 2.3.1. Nhỏ thuộc\n\n- Nhân viên y tê sát khuẩn tay.\n\n- Tay trái cầm miếng gạc, kéo mi dưới xuống.\n\n- Tay phải cầm ống thuốc nhỏ hai giọt thuốc vào niêm mạc mi dưới hoặc góc trong mặt (tránh nhỏ vào niêm mạc nhãn cầu).\n\n- Bảo bệnh nhân nhắm mắt lại và lấy bông vô khuẩn thấm thuốc tràn ra ngoài mắt.\n\n2.3.2. Tra thuộc mõ\n\nTay trái kéo mi dưới xuống, tay phải cầm ống thuốc bỏ ít thuốc đầu, bóp một lượng thuốc vừa đủ bằng hạt thóc vào cùng đồ mi dưới, chờ môt chút cho thuốc mỡ tan rồi thả ngón tay ở mi mắt ra.\n\n- Ghi hồ sơ:\n\n+ Ngày giờ nhỏ thuộc, tên thuộc, hàm lượng, liều dùng, mắt đươc nhỏ thuốc.\n\n+ Ký tên.\n\n+ Phản ứng của bệnh nhân (nêu có).\n\n2 3 3 Lau rừa mặt\n\nDùng bông vô khuẩn thẩm vào nước chín để nguội hoặc nước muối sinh lý lau mi mắt từ trong ra ngoài hoặc từ ngoài vào trong, lau xong một mắt lấy bông khác lau tiếp mắt thứ hai.\n\nLưu ý: không lau 2 mắt bằng cùng miếng bông và không nhúng bông lau rồi vào nước để rửa tiếp mà phải lấy bông khác.\n\n2.3.4. Rửa mặt:\n\n- Bệnh nhân năm đầu nghiêng sang bên rửa\n\n- Hứng khay quả đậu dưới má.\n\n- Dùng quả bóp hút dung dịch để bơm rửa mỗi mắt 2-3 lần.\n\n- Lây gạc vô khuẩn lau sạch và bảo bệnh nhân nhăm mắt lai.\n\n3. Kỹ thuật nhỏ mũi.: \n\n3.1. Chuẩn bị dụng cụ.: Thuốc nước hoăc thuốc mỡ theo chỉ đinh.\n\n3.2. Chuẩn bị bệnh nhân:: Nằm hoặc ngồi ngửa đầu ra sau.\n\n3.3. Quy trình kỹ thuật.: - Nhân viên y tê rửa tay.\n\n- Tay trái giữ đầu bệnh nhân.\n\n- Tay phải cầm ống thuốc nhỏ 2-3 giọt vào thành bên của mũi, sau đó bóp nhẹ cánh mũi đế thuốc tan đều.\n\n- Nếu là thuốc mỡ, cho vào mỗi bên mũi một ít thuốc bằng độ hạt thóc, bảo bệnh nhân hít nhẹ từ từ, hít mạnh sẽ làm thuốc vào họng.\n\n- Ghi hồ sơ:\n\n+ Ngày giờ nhỏ thuốc, tên thuốc, hàm lượng, liều dùng, mũi được nhỏ thuộc.\n\n+ Ký tên.\n\n+ Phản ứng của bệnh nhân (nếu có).",
        "- Dụng cụ sạch;": "+ Bình đựng oxy: áp lực kế, lưu lượng kế (có thể dùng bao lông oxy), dây dẫn oxy.\n\n+ Bình (lọ) làm ẩm oxy: Dùng nước cất hoặc nước chín (lượng nước trong bình chiếm 1/2 thể tích bình).\n\n+ Khay chữ nhật.\n\n+ Băng dính, kéo cắt băng dính.\n\n+ Túi đựng đô bần.",
        "- Dụng cụ vô khuẩn:": "+ Hộp đựng ống thông Nelaton vô khuẩn cỡ số thích hợp:\n\n- Trẻ em cỡ số 8 hoặc 10.\n- Người lớn cỡ số 10 12 14.\n- + Ông ngửi oxy hoặc Mask.\n- + Hộp đựng bông, gạc, tăm bông.\n\n+ Găng tay.\n\nÔng thông nelaton\n\n6.4. Kỹ thuật tiến hành.\n\n- Để người bệnh năm tư thế thích hợp.\n\n- Cố định lọ đựng nước làm ẩm oxy. Lắp hệ thống thở oxy và kiếm tra sự hoạt động của toàn bộ hệ thống, mở van điều chỉnh lượng oxy theo chỉ định, sau khi thử xong đóng van lai.\n\n- Dùng tăm bông vệ sinh mũi cho người bệnh.\n\n- Làm thông thoáng đường hô hấp trên bằng cách hút đờm rãi cho người bênh nếu có tăng tiết.\n\n- Đo và đánh dâu ống thông: từ cánh mũi đến dái tai cùng bên của người bệnh.\n\n- Bôi dầu nhờn vào đầu ống thông.\n\n- Cầm ống thông như kiểu cầm bút nhẹ nhàng đưa ống thông vào mũi người bệnh cho tới vạch đánh dầu.\n\n- Nếu sử dụng Mask thì chụp Mask kín mũi người bệnh.\n\n- Nếu sử dụng hệ thống ngửi thì đặt ống ngửi vào mũi và cô đinh lai.\n\n- Nối hệ thống oxy với ổng thông (mask hoặc ống ngửi) mở khoá cho người bệnh thở.\n\n- Dùng băng dính cổ đinh ống thông, dây dẫn.\n\n- Đánh hiệu quả việc cho người bệnh thở oxy bằng cách đánh giá lại người bệnh về màu sắc da, niêm mạc, nhịp thở, dấu hiêu rút lõm lồng ngưc, mach, huyết áp ...\n\n6.5. Thu dọn dụng cụ, ghi hồ sơ:: - Sắp xếp và sử lý dụng cụ theo quy định.\n\n- Ghi phiếu chăm sóc:\n\n+ Tình trạng người bệnh trước khi thở oxy.\n\n+ Thời gian bắt đầu thực hiện thủ thuật.\n\n+ Lưu lượng oxy.\n\n+ Tình trạng người bệnh trong và sau khi thở oxy.\n\n+ Ký tên.\n\nTự lượng giá:\n\n- 1. Nêu được các nguyên nhân làm cho người bệnh bị thiếu oxy.\n- 2. Trình bày các triệu chứng của thiếu oxy.\n- 3. Trình bày được nguyên tắc cơ bản khi sử dụng liệu pháp oxy.\n- 4. Thực hiện được quy trình cho người bệnh thở oxy bằng phương pháp ống thông mũi hầu.",
        "CHO NGƯỜI BỆNH UỐNG THUỐC, BÔI THUỐC, BÔI THUỐC, NHỎ MẮT, NHỎ MŨI, NHỎ TAI": "",
        "CHO NGƯỜI BỆNH UỐNG THUỐC": "",
        "MỤC TIẾU": "1. Nêu được các trường hợp áp dụng và không áp dụng cho người bệnh uống thuốc.\n\n2. Trình bày được những điều cần biết khi cho người bệnh uống một số thuốc đặc biệt.\n\n3. Trình bày được những điểm cần lưu ý khi cho người bệnh uống thuộc.\n\n4. Trình bày được quy trình kỹ thuật cho người bệnh uống thuộc.",
        "Tự lượng giá:": "1. Thực hiện được kỹ thuật nhỏ mắt, nhỏ mũi, nhỏ tai cho người bệnh.",
        "KỸ THUẬT NHỎ MẮT, NHỎ MŨI, NHỎ TAI": "",
        "MUC TIÊU": "1. Thực hiện được kỹ thuật nhỏ mắt, nhỏ mũi, nhỏ tai cho người bệnh"
    },
    {
        "Bệnh": "Bài 20",
        "CHĂM SÓC - VÊ SINH CHO NGƯỜI BÊNH": "",
        "MỤC TIẾU": "- 1. Trình bày được mục đích vệ sinh răng miệng, gội đầu và tắm cho người bệnh.\n- 2. Trình bày được trường hợp áp dụng và không áp dụng vệ sinh cho người bệnh.",
        "NỘI DUNG": "1. Vệ sinh răng miệng.: \n\n1.1. Mục đích của vệ sinh răng miệng.: - Giữ răng miệng luôn sạch sẽ giúp người bệnh thoải mái dê chịu, ăn ngon miệng.\n\n- Phòng chông viêm răng, lơi dẫn tới các nhiễm khuẩn khác, nhất là trong trường hợp có tổn thương ở miệng.\n\n1.2. Săn sóc thông thường.: 1.2.1. Ap dụng.\n\nNgười bệnh tỉnh táo nhưng không đi lại được.\n\n1.2.2. Quy trình kỹ thuật.\n\n- Chuẩn bị người bệnh: Báo và giải thích cho người bệnh rõ về tác dụng của vệ sinh răng miệng.\n\n- Chuẩn bị người nhân viên y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Bàn chải đánh răng miệng (bàn chải mềm), kem đánh răng.\n\n+ Khăn mặt, cốc nước xúc miệng.\n\n+ Khay quả đậu, khăn bông to.\n\n- Kỹ thuật tiến hành.\n\n+ Giúp người bệnh ngồi hoặc nằm tư thế đầu cao, mặt nghiêng về phía nhân viên y tế.\n\n+ Quàng khăn bông vào cô đế tránh làm ướt áo, hứng khay quả đâu dưới miêng người bênh.\n\n+ Làm ướt bàn chải và bôi kem đánh răng lên mặt bàn chẩi.\n\n+ Đưa nước và bàn chải cho người bệnh.\n\n+ Hướng dẫn người bệnh tự đánh răng:\n\n- Ðánh mặt ngoài hai hàm răng: Hàm trên từ trên xuống, hàm dưới từ dưới lên.\n- Đánh mặt trong hàm trên, đánh mặt trong hàm dưới.\n- Đánh mặt nhai theo chiều ngang.\n\n+ Đưa nước cho người bệnh súc miệng, lau miệng cho người bệnh.\n\n+ Bỏ khay quả đậu, tháo khăn quàng cổ người bệnh.\n\n+ Đặt người bệnh năm lại tư thế thoải mái.\n\n- Thu dọn dụng cụ, ghi hồ sơ.\n\n+ Sắp xếp dung cu gon gàng.\n\n+ Ghi hồ sơ: ngày giờ làm thủ thuật, tình trạng người bệnh, ký tên.\n\n+ Chú ý: Nếu người bệnh có răng giả phải tháo răng giả cho vào cốc đế đánh rửa, những răng lành đánh răng như bình thường.\n\n1.3. Vệ sinh răng miệng đặc biệt.: 1.3.1. Áp dụng.\n\n- Người bệnh hôn mê (mất phản xạ nuốt).\n\n- Người bệnh tồn thương ở miệng.\n\n1.3.2. Quy trình kỹ thuật.\n\n- Chuẩn bị người bệnh:\n\nBáo và giải cho người bệnh và người nhà.\n\n- Chuẩn bi người nhân viên y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Dung dịch Natriclorua 0,9% để lau rửa vòm miệng.\n\n+ Cốc địng dung dịch Natriclorua 0,9%\n\n+ Kìm Kocher, thanh đè lưỡi, găng tay cao su, gạc miêng, gạc củ âu để thâm dung dịch rửa.\n\n+ Bông cầu, Vaselin bôi môi để tránh nứt nẻ.\n\n+ Khăn bông to quẩn trước ngực người bệnh, 2 khay quả đâu.\n\n- Kỹ thuật tiến hành.\n\n+ Nhân viên y tế đi găng.\n\n+ Đặt người bệnh năm đầu băng, nghiêng về phía nhân viên y tế.\n\n+ Đô dung dich Natriclorua 0,9%\n\n+ Quàng khăn vào cổ người bệnh, đặt khay quả đậu dưới má, quán gạc vào đầu thanh đè lưỡi để mở miệng người bệnh.\n\n+ Dùng kep Kocher gắp gac củ ấu thẩm vào dung dich Natriclorua 0,9% lau sạch răng cho người bệnh, lau hàm trên, hàm dưới, mặt trong, mặt ngoài lọi, thay gạc lau vòm miệng mặt trên mặt dưới lưỡi, thay gạc và thẩm dung dịch lau nhiều lần cho đến khi sach.\n\n+ Bỏ khay quả đậu, tháo bỏ khăn bông, bôi Vaselin vào môi cho người bệnh, đặt người bệnh năm lại tư thế thoải mái.\n\n- Thu dọn dụng cụ, ghi hồ sơ:\n\n+ Rửa xà phòng nước sạch lau khô dụng cụ rồi trả về chỗ cũ, gửi hấp sấy những dung cu cần vô khuẩn.\n\n+ Ghi hồ sơ: ngày giờ săn sóc răng miêng cho người bệnh, tình trạng răng miệng của người bệnh, tên người thực hiện.\n\n2. Rửa mặt cho người bệnh.: \n\n2.1. Chuẩn bị người bệnh:: - Báo cho người bệnh biết việc sắp làm.\n\n- Hỏi thăm động viên người bệnh, an ủi đề biết được ý muốn của người bệ\n\n2.2. Chuẩn bị người nhân viên y tế.:: - Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n- Rửa tay thường quy.\n\n2.3. Chuẩn bị dụng cụ:: - Chậu sạch, nước ẩm, khăn mặt, xà phòng, dao hoặc máy cạo râu nếu người bệnh nam có nhu cầu cạo râu.\n\n- Tăm bông để vê sinh mũi.\n\n2.4. Kỹ thuật tiến hành.: - Mang dụng cụ đến giường bệnh, cho khăn mặt vào chậu nước sau đó lấy ra vắt hết nước quẩn khăn vào bốn ngón tay.\n\n- Lau từng mắt từ trong ra ngoài, nhúng khăn vào nước vò sạch khăn vắt hết nước cuốn vào tay, lau mặt từ trán, 2 má, quanh miệng, cằm, cổ, gáy.\n\n- Vò lại khăn lau mặt cho người bệnh đến khi sạch.\n\n- Nếu người bệnh cần cạo râu, giúp người bệnh cạo râu:\n\n+ Lắp dao cạo hoặc lắp máy để cạo râu cho người bệnh.\n\n+ Cạo râu xong vò khăn ẩm lau sạch cằm, mặt cho người bênh.\n\n- Thu dọn dụng cụ, ghi hồ sơ:\n\n+ Rửa xà phòng nước sạch lau khô dụng cụ rồi trả về chỗ cũ, gửi hấp sấy những dụng cụ cần vô khuẩn.\n\n+ Ghi hồ sơ: ngày giờ rửa mặt cho người bệnh, tên người thực hiện.\n\n3. Gội đầu cho người bệnh.: 3.1. Mục đích.\n\n- Làm cho tóc và da đầu sạch (gầu...).\n\n- Kích thích tuần hoàn da đầu giúp người bệnh thoải mái dễ chiu.\n\n- Phòng bênh về tóc và da đầu.\n\n3.2. Áp dụng.: - Tất cả người bệnh năm lâu không tự gội đầu được.\n\n3.3. Không áp dụng.: - Người bệnh sốt cao, mê sảng co giật.\n\n- Người bệnh đang trong cơn đau.\n\n- Người bệnh đang trong tình trạng trụy mạch.\n\n3.4. Kỹ thuật tiến hành.: - Chuẩn bị người bệnh: Báo cho người bệnh biết việc mình sắp làm.\n\n- Chuẩn bị người nhân viên y tế\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Khay chữ nhật to, hai khăn bông to, một khăn bông nhỏ.\n\n+ Hai chậu, xô đựng nước, nước ẩm, ca múc nước.\n\n+ Dầu gôi đầu hoăc nước bồ kết, xà phòng, kim băng, cặp tóc, lược thưa, lược mau, máy sây tóc( nếu có), hai tâm nilon.\n\n+ Máng chữ U có boc nilon hoăc bàn gôi đầu, gối, bông cầu (bông không thấm nước để nút lỗ tai), khay quả đậu, túi đựng đồ bẩn.\n\n- Tiến hành:\n\n+ Đem dụng cụ tới giường người bệnh.\n\n+ Đóng cửa, tất quạt tránh gió lùa, giúp người bệnh năm sang một bên giường.\n\n+ Đặt gối, trải 1 khăn bông to, trải nilon lên trên gối, đặt máng chữ U lên 1/3 gối, trải nilon nếu máng không boc nilon.\n\n+ Nâng nhẹ nhàng đầu người bệnh đặt lên trên lòng máng chữ U, đầu thấp hơn vai.\n\n+ Nếu dùng bàn gôi đầu hai nhân viên y tế chuyển người bệnh sang bàn.\n\n+ Quàng khăn bông ở gáy và cổ, cài kim băng lại, gấp khăn măt đăt trên trán che mắt người bênh, nút bông vào hai lỗ tai đề phòng nước vào tai.\n\n+ Đặt chậu ở phía dưới để hứng nước thải, đặt xô nước ấm nơi thuân tiên để gôi đầu cho người bênh.\n\n+ Chải tóc (nếu tóc dài gội từng bên một, tóc ngắn gội cả đầu luôn).\n\n+ Lấy dầu gội đầu vào ca múc nước rồi hòa tan, xoa đầu gôi đầu hoăc xà phòng chà sát tóc và da đầu cho người bênh, nếu bấn phải làm nhiều lần cho tới khi sạch, lưu ý tránh làm xây xát da đầu người bệnh.\n\n+ Chải lược bí nếu có chấy, chải nhiều lần cho sạch, dội nước nhiều lần cho sạch.\n\n+ Gôi xong lấy khăn măt lau măt cho người bênh, bỏ bông ở tai, bỏ máng chữ U, nilon, dùng khăn bông quân quanh cô để lau tóc và da đầu, bỏ nilon trên gối ra, dùng khăn bông trên gối để lau tóc.\n\n+ Dùng máy sây khô và chải tóc cho người bệnh, giúp người bệnh nằm lại tư thế thoải mái, sắp xếp lại giường tủ gọn gàng.\n\n- Thu dọn dụng cụ, ghi hồ sơ:\n\n+ Rửa sạch dụng cụ, lau khô để vào chỗ cũ, vải nilon trải sach phoi vào chỗ mát.\n\n+ Ghi hồ sơ: ngày giờ thực hiện, tình trạng người bệnh, tên người thực hiện.\n\n4. Tăm cho người bệnh.: \n\n4.1. Mục đích.: Tăm cho người bệnh nhằm mục đích:\n\n- Giữ da luôn sach sẽ đem lai sư thoải mái cho người bênh.\n\n- Giúp cho sự bài tiết qua da được dễ dàng.\n- Phòng tránh được nhiễm khuẩn da và lở loét.\n\n4.2. Tắm được áp dụng trong những trường hợp sau:: Người bệnh không tự phục vụ được: người bệnh gãy xương, người bệnh bị liệt, người bệnh sau phẫu thuật (đã ổn định mạch, nhiệt độ, huyết áp).\n\n4.3. Không áp dụng.: - Người bệnh bị bệnh quá nặng (ví dụ: trụy mạch, sốc ... ).\n\n- Người bệnh đa vết thương.\n\n4.4. Kỹ thuật tắm tại giường.: - Chuẩn bi người bênh:\n\n+ Báo, giải thích cho người bệnh và gia đình biết.\n\n+ Kiêm tra dâu hiệu sinh tôn.\n\n+ Giúp người bệnh những điều cần thiết như: đi tiểu tiện, đại tiện ...\n\n- Chuẩn bị người nhân viê y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bi dung cu:\n\n+ Khay chữ nhật to, trụ căm kìm Kocher, hai tấm nilon, khăn tăm để trải dưới lưng người bệnh.\n\n+ Khăn bông to hai chiếc để thẩm khô, khăn bông nhỏ ba chiếc: một để rửa mặt, một lau rửa nữa người trên, một lau rửa nửa người dưới, vải đắp gấp thành đèn xếp.\n\n+ Thùng đưng nước, ca múc nước, bấm móng tay, gac củ âu đế rửa bộ phận sinh dục, que tăm bông đế vệ sinh mũi.\n\n+ Xô đựng nước, một chậu to, hai chậu nhỏ, xà phòng, túi đựng đồ vải bẩn, túi đựng chất thải, bô dẹt, găng tay, bình phong.\n\n- Tiến hành.\n\n+ Đem dụng cụ tới giường người bệnh, đóng cửa tắt quạt, che bình phong kín giường người bệnh.\n\n+ Nhân viên y tế đi găng, giúp người bệnh năm nghiêng sang bên đối diện.\n\n+ Trải nilon, khăn tăm kín mặt giường, giúp người bệnh nằm ngửa, thay chăn bằng khăn khoác.\n\n+ Dùng tăm bông vệ sinh mũi, dùng khăn rửa mặt cho người bệnh:\n\n- Nhúng khăn mặt vào chậu nước sau đó lẩy ra vất khô vừa phải, quân khăn vào bồn ngón tay.\n- Lau từng mắt, lau từ trong ra ngoài.\n- Nhúng khăn vào chậu nước vò sạch và vắt khô vừa phẩi.\n- Lau trán, hai má, mũi, miệng, căm, cổ và gáy, lau nhiều lần cho sach.\n\n+ Thay nước và khăn bông nhỏ, kéo khăn khoác đề lộ nửa người trên, cỏi áo người bệnh.\n\n+ Lau ngực, bụng từ trên xuống dưới đến khi sạch, thẩm khô, lau hố nách, cánh tay, cằng tay đến khi sach, thấm khô.\n\n+ Trải nilon lên giường, đặt chậu nước rửa sạch bàn tay, chú ý các kẽ ngón tay, rửa xong lau khô. Nếu móng tay dài, cắt ngăn móng tay cho người bênh.\n\n+ Kéo khăn khoác, đỡ người bệnh năm nghiêng.\n\n+ Nhúng khăn vào chậu nước vò sạch và vắt khô vừa phẩi.\n\n+ Lau sạch vùng lưng, lau từ trên xuống dưới, lau nhiều lần cho sạch, rồi thẩm khô.\n\n+ Giúp người bệnh năm ngửa, kéo khăn đắp nửa người trên cho người bênh (để lô nửa người dưới).\n\n+ Lau vùng chậu hông, mặt trước đùi, đầu gối, căng chân, lau nhiều lần cho sạch rồi thấm khô, lau xong một chân rồi lau sang bên chân đối diện.\n\n+ Giúp người bệnh năm nghiêng, lau vùng mông, mặt sau đùi, khoeo chân, căng chân, thẩm khô.\n\n+ Trải nilon lên giường đăt châu nước lên rửa sach bàn chân cho người bệnh rồi lau khô. Nếu móng chân dài, cắt móng chân cho người bệnh.\n\n- Vệ sinh vùng hậu môn sinh dục (thay nước và khăn bông).\n\n+ Cho người bệnh năm tư thế sản khoa.\n\n+ Đặt bô dẹt dưới mông người bệnh rửa sạch bộ phận sinh dục, hậu môn rồi lau khô.\n\n- Với người bệnh là nam: lấy một miếng gạc lót tay và nâng nhe dương vât lên, rửa quanh lỗ tiểu doc theo dương vật từ trên xuống, chú ý rửa các nếp bao quanh quy đầu ...\n- ̣ Với người bệnh là nữ: rửa kỹ các nếp, rửa từ trên xuống dưới không làm ngược lại, mỗi lần rửa phải thay gạc mới, cuối cùng rửa hậu môn, vùng mông, rửa xong lau khô.\n\n+ Bỏ bô giúp người bệnh nằm ngửa, bỏ nilon, khăn tắm vào túi đựng đồ bẩn.\n\n+ Mặc quần áo cho người bệnh, giúp người bệnh nằm tư thế thoải mái.\n\n+ Đắp chăn cho người bệnh, bỏ khăn khoác vào túi đựng đồ bấn.\n\n+ Sắp xếp lại ghế, tủ đầu giường cho ngay ngắn.\n\n- Thu don dung cu, ghi hồ sơ:\n\n+ Đô vải gửi đi giặt.\n\n+ Rửa dụng cụ bằng xà phòng và nước sạch, lau khô cất về vi trí cũ.\n\n+ Ghi hồ sơ: ngày giờ tăm, tình trạng người bệnh, tên người thực hiện.",
        "Chú ý:": "+ Nên tăm cho người bệnh trước bữa ăn hoặc sau bữa ăn 1 giờ đề khỏi ảnh hưởng đên tiêu hóa.\n\n+ Sau khi vận động cần được nghỉ ngơi cho bót mồ hôi rồi mới tăm.\n\n5. Vệ sinh vùng đáy chậu.: Đáy chậu là 1 vùng trên cơ thể dễ bị ẩm ướt, nhất là những người bệnh đại tiểu tiện không tự chủ nếu vệ sinh kém là điều kiện thuận lợi cho mảng mục và các bệnh ngoài ra phát triển.\n\n5.1. Áp dụng.: Những người bệnh không tự vệ sinh được.\n\n5.2. Kỹ thuật tiến hành.: - Chuẩn bị người bệnh:Giải thích, động viên đề người bệnh cùng hợp tác với mình trong công việc chăm sóc (nếu người bênh tỉnh).\n\n- Chuẩn bi người nhân viên y tế:\n\n+ Nhân viên y tế có đủ áo, mũ, khẩu trang.\n\n+ Rửa tay thường quy.\n\n- Chuẩn bị dụng cụ:\n\n+ Khay men, lọ cắm kìm Kocher, gạc củ ấu, bông cầu vô khuận.\n\n+ Chậu nước ẩm, ca múc nước, xà phòng.\n\n+ Bình phong nếu người bệnh nặng phải làm tại giường.\n\n+ Khay quả đâu, bô det, khăn trải giường.\n\n+ Nilon, bốc, giá treo bốc ( đế rửa), găng cao su.\n\n- Tiến hành.\n\n+ Mang dung cu đến giường bênh, che bình phong đảm bảo kín cho người bệnh.\n\n+ Đi găng, trải nilon dưới mông người bệnh.\n\n+ Phủ khăn cởi bỏ quần cho người bệnh, để người bệnh chống hai chân, đùi dạng ra.\n\n+ Đặt bô dẹt dưới mông.\n\n+ Dội nước, rửa cho người bệnh:\n\n- Với người bệnh là nam: lấy một miếng gạc lót tay và nâng nhe dương vât lên, rửa quanh lỗ tiểu doc theo dương vật từ trên xuống, chú ý rửa các nếp bao quanh quy đầu, cuối cùng rửa hậu môn, vùng mông. Rửa xong lau khô.\n- Với người bệnh là nữ: rửa kỹ các nếp của âm hộ, rửa từ trên xuống dưới không được làm ngược lại, mỗi lần rửa phải thay bông hoăc gac mới, cuối cùng rửa hai nếp ben và hâu môn cũng rửa từ trên xuống.\n\n+ Trường hơp người bênh đai tiếu tiên không tư chủ, phân nước tiểu làm bần cả khăn trải giường phải thu dọn hết chăn màn đỡ người bệnh nằm nghiêng về một bên (cần có hai người tháo các mép khăn trải giường bần).\n\n+ Làm vệ sinh xong bỏ bô, lau khô cho người bệnh.\n\n+ Mặc quần cho người bệnh, bỏ khăn bông, nilon, thay vải trải giường, đắp chăn cho người bệnh, đặt người bệnh nằm lại thoải mái.\n\n- Thu dọn dụng cụ, ghi hồ sơ:\n\n+ Rửa sạch, phơi khô cất về vị trí cũ.\n\n+ Ghi hồ sơ: ngày giờ làm thủ thuật, tình trạng người bệnh, ký tên.",
        "Tự lượng giá:": "- 1. Trình bày được trường hợp áp dụng và không áp dụng vệ sinh cho người bệnh.\n- 2. Trình bày được kỹ thuật tắm và gội đầu cho người bệnh."
    },
    {
        "Bệnh": "Bài 21 THỦ TỤC HÀNH CHÍNH",
        "MỤC TIẾU": "Trình bày được qui trình và thủ tục hành chính từ khi nhập viện cho đến khi ra viện, thủ tục bảo hiểm y tế.",
        "NÔI DUNG": "1. Mục đích của tiếp đón bệnh nhân vào viện.: Việc tiếp đón người bệnh vào viện tốt có mục đích:\n\n- Tạo sự thoải mái cho người bệnh.\n- Các thủ tục nhanh chóng, chính xác đầy đủ.\n- Bệnh nhân hợp tác tốt trong quá trình chăm sóc, điều tri.\n\n2. Các thủ tục hành chính khi người bệnh vào viện.: - 2.1. Trường hợp cấp cứu.\n\t- Chuyên ngay vào phòng cấp cứu, ghi rõ đầy đủ các thông tin về bênh nhân (ho tên, tuổi, đia chỉ bênh nhân, cơ quan và gia đình, ngày giờ, lý do đến phòng khám, ghi lai tên đia chỉ người đưa bênh nhân đến), phương pháp vận chuyên tới, tình trạng người bệnh.\n\t- Kiếm tra tài sản của người bệnh để bàn giao lại cho người nhà (nếu có), hoặc khoa phòng tiếp nhận bệnh nhân.\n\n- Nếu bệnh nhân hôn mê quá trình kiểm tra phải có ít nhất 2 người kiếm tra.\n\n2.2. Trường hợp bình thường.: Khi bệnh nhân vào viện cần có:\n\n- Giấy giới thiệu của cơ quan y tế tuyến dưới.\n\n- Giấy chứng nhận miễn, trừ viện phí.\n\n- Lập hồ sơ cho bệnh nhân (cần ghi rõ và đủ các mục ở phần đầu bệnh lịch): Tên tuổi, quê quán, lý do vào viện....\n\n- Biên nhận tài sản bệnh nhân đã giữ lại.\n\n2.3. Đối với người bệnh đến khám theo yêu cầu.: - Hướng dẫn thực hiện đầy đủ các nội quy của khoa khám bênh.\n\n- Người bệnh phải có giấy đề nghị thoả thuận khám chữa bệnh theo quy định của bệnh viện.\n\n3. Các thủ tục cần thiết của việc chuyện khoa, chuyến viện.: \n\n3.1 Chuyền khoa phòng: - Nhân viên y tế phải liên hệ với khoa phòng mới đê bô trí thời gian chuyền bệnh nhân đến.\n\n- Báo cho y vụ biết đế làm mọi thủ tục chuyển bệnh nhân và chuẩn bị phương tiện vận chuyển nếu cần.\n\n- Giải thích cho bệnh nhân và gia đình lý do chuyển và ngày giờ chuyền.\n\n- Khi đưa bệnh nhân đến khoa phòng mới phải bàn giao đầy đủ hồ sơ bệnh án. Phản ánh những đặc điểm về tư tưởng và sinh hoạt của bệnh nhân để khoa phòng mới tiếp tục quản lý. Đưa bệnh nhân tới tận giường bệnh rồi mới trở về\n\n3.2. Chuyến viên.: - Nhân viên phải liên hệ với bệnh viện mới để bố trí thời gian chuyển bệnh nhân đến. Nếu là bệnh nhân cấp cứu thì phải gọi điện thoại báo trước.\n\n- Báo cho y vụ biết để làm mọi thủ tục chuyển bệnh nhân và chuẩn bị phương tiện vận chuyển. Chuẩn bị giấy tờ chuyên môn: tóm tắt bệnh án và các tài liệu điều trị (X quang, xét nghiệm, ... ).\n\n- Báo cho bệnh nhân và giải thích. Bàn giao lại cho bệnh nhân đồ dùng tư trang của họ gửi.\n\n- Khi chuyền nhân viên phải đi cùng với bệnh nhân và có chuẩn bị sẵn phương tiện xử trí khi đi đường\n\n- Khi đến nơi nhân viên y tế phải bàn giao đầy đủ giấy tờ và phản ánh những đặc điểm về tư tưởng và sinh hoạt của bệnh nhân để cơ sở điều trị mới tiếp tục quản lý. Đưa bệnh nhân tới phòng khoa, ký nhận bàn giao xong mới về.\n\n4. Các thủ tục cần thiết của viêc xuất viên: - Phải tập trung đầy đủ hồ sơ bệnh án. Có ghi rõ ngày, giờ ra viện và kết quả điều trị.\n\n- Chuyển hồ sơ bệnh nhân lên phòng y vụ để làm thủ tục ra viện.\n\n- Báo cho gia đình hoặc cơ quan bệnh nhân biết đề đón bệnh nhân và thanh toán viện phí.\n\n- Dăn dò bênh nhân những điều cần lưu ý về điều tri phòng bênh để duy trì kết quả điều tri. Nếu bênh nhân có khám lại theo định kỳ thì phải báo rõ ngày giờ đên khám lại, giải quyết các thắc mắc của bệnh nhân nếu có.\n\n- Giải thích cho bệnh nhân biết rõ kết quả điều trị, cách điều trị tiếp theo tại nhà, hướng đẫn cách ăn uống nâng cao thể trạng, chuẩn bị giấy tò, báo cho gia đình biết trước để đón, thông báo cho bệnh nhân và thân nhân biết về tình hình\n\n5. Thủ tục BHYT cho người tham gia bảo hiểm: Theo Thông tư liên tịch Bộ Y tế - Tài chính số 09/2009/TTLT-BYT-BTC:\n\n- Người tham gia BHYT khi khám bệnh, chữa bệnh phải xuất trình thể BHYT có ảnh; trường hợp thể BHYT chưa có ảnh thì xuất trình đồng thời thể BHYT và một số giấy tờ tuỳ thân khác có ảnh, như chứng minh thư, hộ chiếu, bằng lái xe.\n\n- Trẻ em dưới 6 tuổi khi đi khám bệnh, chữa bệnh phải xuất trình thẻ BHYT; trường hợp chưa có thể BHYT thì xuất trình giấy khai sinh hoặc giấy chứng sinh; trường hợp phải điều trị ngay sau khi sinh mà chưa có giấy chứng sinh thì thủ trưởng cơ sở y tế và cha hoặc mẹ hoặc người giám hộ của trẻ ký xác nhận vào hồ sơ bệnh án để thanh toán với Bảo hiểm xã hội và chịu trách nhiệm trước pháp luật về viêc xác nhân này.\n\n- Trường hợp cấp cứu, người tham gia BHYT được khám bênh tai bất kỳ cơ sở y tế có hơp đồng khám bênh, chữa bệnh BHYT và phải xuất trình giấy tờ quy định nói trên trước khi ra viện để được hưởng quyền lợi BHYT.\n\n- Trường hợp cấp cứu tại cơ sở y tế không ký hợp đồng khám bệnh, chữa bệnh với bảo hiểm xã hội thì cơ sở y tế có trách nhiệm cung cấp đầy đủ giấy tờ xác nhận tình trạng bệnh lý và các chứng từ hợp lệ về chi phí khám bệnh, chữa bênh đế người bênh thanh toán với bảo hiếm xã hôi.\n\n- Trường hợp chuyển tuyến điều trị, người tham gia BHYT phải xuất trình các giấy tờ quy đinh và hồ sơ chuyển viện theo quy định của Bộ Y tế.\n\n- Trường hợp đến khám lại theo yêu cầu điều trị của cơ sở y tế tuyên trên không qua cơ sở đăng ký khám bệnh, chữa bệnh ban đầu thì phải xuất trình các giấy tờ quy định và phải có giấy hen khám lai của cơ sở y tế. Mỗi giấy hen chỉ có giá trị một lần theo thời gian ghi trong giấy hẹn. Cơ sở y tế chỉ hẹn người bệnh khám lại theo yêu cầu điều trị khi vượt quá khả năng chuyên môn của cơ sở y tế tuyến dưới.\n\n- Người có thể BHYT khi khám bệnh, chữa bệnh mà không phải trong tình trạng cấp cứu khi đi công tác, khi làm việc lưu động hoặc đến tạm trú tại địa phương khác thì được khám bệnh, chữa bệnh ban đầu tại cơ sở y tế tương đương với cơ sở đăng ký khám bênh, chữa bênh ban đầu ghi trên thẻ. Ngoài viêc phải xuất trình các giấy tờ theo quy đinh, còn phải xuất trình giẩy công tác hoăc giấy đăng ký tam trú đề đươc hưởng quyền lơi BHYT.",
        "Tự lượng giá:": "Trình bày được thủ tục hành chính từ khi nhập viện cho đến khi ra viện, thủ tục bảo hiểm y tế."
    },
    {
        "Bệnh": "Bài 22 PHÂN LOẠI VÀ QUẢN LÝ CHẤT THẢI BỆNH VIỆN",
        "MỤC TIẾU": "1 . Nêu được khái niệm, cách phân loại chất thải bệnh viện.\n\n2. Trình bày được các quy định trong quản lý, xử lý chất thải bệnh viện.",
        "NỘI DUNG": "1. Một số khái niệm: - Chất thải y tế: là vật chất ở thể rằn, lỏng, khí được thải ra từ các cơ sở y tế bao gồm chất thải y tế nguy hại và chất thải thông thường.\n\n- Chất thải y tế nguy hại: là chất thải y tế chứa yếu tô nguy hại cho sức khỏe con người và môi trường như dễ lây nhiễm, gây ngộ độc, phóng xạ, dễ cháy, dễ nổ, dễ ăn mòn hoặc có tính nguy hại khác nêu những chất thải này không được tiêu hủy an toàn.\n\n- Tái chế: là viêc tái sản xuất các vật liêu thải bỏ thành những sản phẩm mới.\n\n2. Phân loại chất thải y tế: \n\n2.1. Chất thải lây nhiễm: 2.1.1. Chất thải sắc nhọn (loại A).\n\nLà chất thải có thể gây ra các vết cắt hoặc chọc thủng, có thể nhiễm khuẩn, bao gồm: Bơm, kim tiêm, đầu sắc nhọn của dây truyền, lưỡi dao mổ, đỉnh mổ, cưa, các ống tiêm, mảnh thủy tinh vỡ, các vật liệu sắc nhọn khác sử dụng trong hoạt động y tê.\n\n2.1.2. Chất thải lây nhiễm không sắc nhọn (loại B).\n\nLà chất thải bi thẩm máu, thẩm dich cơ thể và các chất thải phát sinh từ buồng bệnh cách ly.\n\nVí dụ: Bông, băng, gạc bị thâm máu ...\n\n2.1.3. Chất thải có nguy cơ lây nhiễm cao (loại C).\n\nLà chất thải phát sinh từ các phòng xét nghiệm như: Bệnh phẩm và dụng cụ đưng, dính bệnh phẩm.\n\n2.1.4. Chất thải giải phẩu (loại D).\n\nBao gồm các mô, cơ quan, bộ phận cơ thê người; rau thai, bào thai, xác động vật thí nghiệm.\n\n2.2. Chất thải hóa học nguy hại.: - Dược phẩm quá hạn, kém phẩm chất.\n\n- Chất hóa học nguy hại sử dụng trong y tế: Các chất quang hóa học (bạc, hydroquinone, ....), các dung môi (hợp chất halogen, thuốc mê bốc hơi, ...), oxite ethylene ...\n\n- Các chất gây độc tế bào: vỏ chai thuốc, lọ thuốc, các dụng cụ dính thuốc gây độc tế bào, các chất tiết từ người bênh đươc điều tri bằng hóa tri liêu.\n\n- Chất thải chứa kim loại nặng: thủy ngân, chì ...\n\n2.3. Chất thải phóng xạ.: Gồm các chất thải phóng xạ răn, lỏng và khí phát sinh từ các hoạt động chân đoán, điều trị, nghiên cứu và sản xuất.\n\n2.4. Bình chứa áp suất.: Gồm: bình đưng oxy, CO2, bình ga, bình khí dung. Dễ gây cháy nổ khi thiêu đốt.\n\n2.5. Chất thải thông thường.: Là chất thải thông thường không chứa các yếu tố lây nhiễm, hóa học nguy hại, phóng xạ, dễ cháy, nổ, bao gồm:\n\n- Chất thải sinh hoạt phát sinh từ buồng bệnh (trừ buồng cách ly)\n\n- Chât thải phát sinh từ các hoạt động chuyên môn y tế: chai lọ thủy tinh, chai huyết thanh, vật liệu nhựa, các loại bột trong bó gãy xương kín. Chất thải này không dính máu, dịch sinh học, các chất hóa học nguy hại.\n\n- Các chất phát sinh từ công việc hành chính: Giây báo, tài liệu, thùng cát-tông.\n\n- Chất thải ngoại cảnh: lá cây, rác từ khu vực ngoại cầnh.",
        "\\ Chất thải tái chế.": "Là các chất thải thông thường được phép thu gom nhằm mục đích tái chế, bao gồm:\n\n- Nhưa: Chai đưng các dung dịch không có chất hóa học nguy hại như: dung dịch NaCl 0.9%, Glucoze, Natri Bicacbonate, Ringer lactase, dung dịch cao phân tử, dịch lọc thận, các chai nhựa đựng dung dịch không nguy hại. Các vật liệu không dính các thành phần nguy hại.\n\n- Thủy tinh: Chai thủy tinh đựng các dung dịch không chứa các thành phân nguy hại, lọ thủy tinh tiêm không chứa các thành phần nguy hại.\n\n- Giây: Giây, báo, bìa, thùng cát-tông, vỏ hộp thuốc và các vật liệu giấy.\n\n- Kim loại: Các vật liệu kim loại không dính các thành phần nguy hại.\n\n3. Quy định về thu gom chất thải y tế: \n\n3.1. Chất thải lây nhiễm không sắc nhọn.: Chất thải lâm sàng không sắc nhọn (loại B, C, D) được thu gom vào túi nylon màu vàng, đựng trong thùng màu vàng, cứng, tỷ trọng cao, có nắp mở băng đạp chân, có biểu tượng nguy hại sinh học.\n\n3.2. Chất thải lây nhiễm sắc nhọn.: Thu gom vào thùng hoặc hộp màu vàng, có thành dày, cứng không đâm thủng, có khả năng chồng thẩm, có miệng hộp đủ lớn dễ dàng cho vật liệu sắc nhọn vào. Không đưng quá 3/4 hộp.\n\n3.3. Chất thải hóa học nguy hại, phóng xạ.: Chất thải hóa học, phóng xa được thu gom vào túi nylon màu đen, đựng trong thùng màu đen, cứng, tỷ trọng cao, có nắp mở bằng đap chân.\n\n3.4. Chất thải thông thường, bình chứa áp suất nhỏ.: Chât thải thông thường, bình chứa áp suất nhỏ được thu gom vào túi nylon màu xanh, đựng trong thùng màu xanh, cứng, tỷ trọng cao, có nắp mở bằng đạp chân.\n\n3.5. Chất thải tái chế.: Chất thải tái chế được thu gom vào túi nylon màu trắng, đựng trong thùng màu trắng, cứng, tỷ trọng cao, có năp mở bằng đap chân, có biểu tương chất thải tái chế.\n\n4. Những điểm cần lưu ý: - Mỗi buồng bệnh cần được trang bị một thùng thu gom chất thải để thu gom chất thải sinh hoat.\n\n- Các buồng cách ly, buồng tiểu phẫu, thay băng, buồng cấp cứu, buồng chạy thận nhân tạo, buồng xét nghiệm, phòng đẻ và những nơi thường xuyên làm phát sinh chất thải lâm sàng cần trang bi thêm môt thùng thu gom chất thải lâm sàng không sắc nhọn và một thùng thu gom găng đã sử dụng.\n\n- Trên xe tiêm và xe làm thủ thuật cần có hôp đưng vật sắc nhọn.\n\n- Các thùng thu gom chất thải ở khu vực buồng bệnh phải luôn khô ráo và được cọ rửa thường xuyên, bên trong mỗi thùng thu gom chất thải luôn được đặt túi nylon có màu sắc tương ứng với mầu sắc của thùng.\n\n- Môi khoa phòng, bênh viên cần bố trí khu vưc riêng, có đủ phương tiên để lưu giữ, tâp trung toàn bô chất thải theo từng loai.\n\n- Chất thải được thu gom, vận chuyên bằng xe chuyên dụng, ngày một lân.\n\n- Tránh vận chuyền chất thải qua các khu vực chăm sóc người bệnh và các khu vực sạch khác.\n\n5. Lưu giữ và tiêu hủy: - Nơi lưu giữ tập trung và tiêu hủy (lò đốt rác) chất thải của bệnh viện phải được trang bị đây đủ các phương tiện rửa tay, bảo hộ cá nhân, có các vật dụng và dụng cụ cân thiết đế làm vệ sinh và xử lý chất thải. Và có các điều kiên sau:\n\n+ Cách nhà ăn, buồng bệnh, lối đi công cộng ít nhất 10 mét.\n\n+ Có đường chuyên chở chất thải bên ngoài tới.\n\n+ Nơi lưu giữ phải có mái che, hàng rào bảo vệ, có cửa khóa. Không để súc vật, các loài gặm nhấm và người không có nhiệm vụ tự do ra vào.\n\n+ Có hệ thống cổng thoát nước và tường chống thẩm, thông khí tốt.\n\n- Chất thải y tế phải được đốt hàng ngày.\n\n- Thời gian lưu giữ tối đa là 48 giờ.\n\nHàng ngày hoặc tôi đa 2 ngày chất thải sinh hoạt phải được chuyển tới nơi thu gom chất thải của thành phố. Không đươc tổ chức đốt chất thải sinh hoat tai bênh viên.\n\n1. Chất thải có nguy cơ lây nhiễm cao từ phòng xét nghiệm, phòng điều trị người bệnh HIV/AIDS, giang mai phải được khử khuẩn tại chỗ bằng nồi hấp trước khi đưa đi tiêu hủy.\n\n2. Đối với mô và các tổ chức, phủ tạng của người và động vật (dù nhiễm khuẩn hay không) phải được thiêu đốt ngay hoặc chuyển tới nghĩa trang thành phố để chôn cất.\n\n3. Các chất thải phóng xạ phải được thu gom và xử lý đúng theo pháp lênh an toàn và kiếm soát bức xa và các quy định hiện hành của nhà nước.\n\n4. Các chất thải lỏng thường phát sinh từ các khu vực chăm sóc và điều trị, được thu gom qua hệ thống cổng kín tập trung về nơi xử lý chất thải lỏng và phải được lăng lọc, khử khuẩn bằng hóa chất Clo hoạt động theo đúng nồng đô đã quy đinh trước khi đổ vào hê thống cống thải chung của thành phố.",
        "Tự lượng giá:": "1. Nêu được cách phân loại chất thải bệnh viện.\n\n2. Trình bày được các quy định trong quản lý, xử lý chất thải bệnh viện.",
        "TÀI LIỆU THAM KHẢO": "",
        "MỤC LỤC": "| Bàil. TÂM QUAN TRỌNG CÚA CÔNG TÁC CHĂM SÓC                |\n|-----------------------------------------------------------|\n| NGƯỜI BỆNH                                                |\n| 1.Qui chế công tác chăm sóc người bệnh toàn diện  1       |\n| 1.1.Qui định chung:                                       |\n| 1.2.Qui định cụ thể                                       |\n| 2.Trách nhiệm và tâm quan trọng trong chăm sóc người bệnh |\n| toàn diện                                                 |\n| 2.1.Bác sỹ điều trị:                                      |\n| 2.2.Y tá (điều dưỡng) trưởng khoa:                        |\n| 2.3.Y tá (điều dưỡng) chăm sóc:                           |\n| 2.4.Hô lý :                                               |\n| 2.5. Người bệnh và gia đình người bệnh:                   |\n| Bài 2. QUAN LÝ BUÔNG BỆNH, GIƯỜNG BỆNH TẠI NHÀ,           |\n| TẠI TRẠM Y TẾ XÃ                                          |\n| 1.Tầm quan trọng của công tác quản lý buồng bệnh  5       |\n| 2. Cách thay đổi không khí trong buồng bệnh  6            |\n| 2.1. Nhiệt độ:                                            |\n| 2.2. Độ ẩm                                                |\n| 2.3. Không khí lưu thông và trong sạch:                   |\n| 3. Anh sáng trong buồng bệnh                              |\n| 4. Yêu cầu của một buồng bệnh                             |\n| 4.1. Trang trí                                            |\n| 4.2. Vê sinh                                              |\n| 4.3. Yên tĩnh                                             |\n| 4.4. An toàn                                              |\n\n| Bài 3. CHĂM SÓC VỆ SINH CHO NGƯỜI BỆNH NẶNG,     |  |\n|--------------------------------------------------|--|\n| HÔN MÊ, MÊ SẢNG                                  |  |\n| 1. Định nghĩa:                                   |  |\n| 2. Chăm sóc bệnh nhân nặng, hôn mê, mê sảng:  11 |  |\n| 2.1. Nhận định chăm sóc:                         |  |\n| 2.2. Chân đoán chăm sóc:                         |  |\n| 2.3. Kế hoạch chăm sóc:                          |  |\n| 2.4. Thực hiện kế hoạch:                         |  |\n| 3. Đánh giá quá trình chăm sóc:  15              |  |\n\n|  |  |  |  | Bài 4. CHĂM SÓC NGƯỜI BÊNH HẤP HỒI, TỨ VONG17 |\n|--|--|--|--|-----------------------------------------------|\n|  |  |  |  |                                               |\n|  |  |  |  |                                               |\n\n| 1. Các giai đoạn cuối của cuộc đời người bệnh 17                                                           |  |\n|------------------------------------------------------------------------------------------------------------|--|\n| 2. Những biêu hiện của giai đoạn hấp hối và dâu hiệu của cái                                               |  |\n| chết:                                                                                                      |  |\n| 3. Chăm sóc người bệnh ở giai đoạn hập hôi - tử vong:  19                                                  |  |\n| 3.1. Chăm sóc người bệnh ở giai đoạn hấp hối:  19                                                          |  |\n| 3.2. Kỹ thuật chăm sóc người bệnh ở giai đoạn tử vong.21                                                   |  |\n| Bài 5. NÂNG ĐỠ, DI CHUYÊN NGƯỜI BỆNH  24                                                                   |  |\n| 1. Quy tắc chung khi tiến hành vận chuyến người bệnh  24                                                   |  |\n| 2. Phương pháp vận chuyên người bệnh                                                                       |  |\n| 2.1. Chuận bị người bệnh                                                                                   |  |\n| 2.2. Chuẩn bị phương tiện, dụng cụ                                                                         |  |\n| 2.3. Kỹ thuật tiến hành                                                                                    |  |\n| Bài 6. CÁC TƯ THẾ NGHỈ NGƠI TRỊ LIỆU THÔNG                                                                 |  |\n| THƯỜNG………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………… 36 |  |\n| 1. Tư thế năm ngửa thăng.                                                                                  |  |\n| 2. Tư thế năm ngửa đầu thấp.                                                                               |  |\n\n3. Tư thế năm ngửa đầu hơi cao.............................................................................................................................................. 4. Tư thế nửa nằm – nửa ngồi (fowler). ............................................................................................... 38 5. Tư thế nằm sấp. ......................................................................................................................................................... 6. Tư thế năm nghiêng sang bên phải hoặc bên trái ......... 40 Bài 7 CHĂM SÓC BÊNH NHẤN TRƯỚC VÀ SAU MỒ",
        "Error! Bookmark not defined.": "I.CHĂM SÓC NGƯỜI BÊNH TRƯỚC MỔ .....................Error! Bookmark not defined.\n\n1. Phỏng vấn người bệnh trước mổ:Error! Bookmark not defined.\n\n2. Lượng giá tiền phầu .. Error! Bookmark not defined.\n\n3. Lượng giá các dữ kiện chủ quan:Error! Bookmark not defined.\n\n3.1. Tâm lý: ...................... Error! Bookmark not defined.\n\n3.2. Tiến sử sức khoẻ ..... Error! Bookmark not defined.\n\n4. Quản lý điều dưỡng .. Error! Bookmark not defined. 4.1. Giáo dục người bệnh trước phẫu thuật ..........Error! Bookmark not defined.\n\n4.2. Thưc hiên cam kết trước mỗ..5. Công việc cụ thể mà điều dưỡng cần chuẩn bị người bệnh trước mỗ ........................ Error! Bookmark not defined.\n\n5.1. Ngày trước mổ ....... Error! Bookmark not defined.\n\n5.2. Sáng hôm mổ .......... Error! Bookmark not defined.\n\n5.3. Thuộc trước mô ..... Error! Bookmark not defined.\n\nII.CHĂM SÓC NGƯỜI BÊNH SAU PHẤU THUÂTError! Bookmark not defined.\n\n1. Chăm sóc người bệnh sau mổ tại phòng hồi sức hậu phẫu Error! Bookmark not defined.\n\n2. Chăm sóc bệnh nhân tại khoa ngoại sau mổ ........ Error! Bookmark not defined.\n\n2.1. Chân đoán và can thiệp điều dưỡngError! Bookmark not defined.\n\n2.2. Phòng ngừa, phát hiện và xử trí các biến chírng sau mố\n\nuring would would would will Error! Bookmark not defined.\n\nBài 8. CHUÂN BỊ VÀ CHẢM SÓC BỆNH NHÂN SAU BÓ\n\nBỘT ..................................................... Error! Bookmark not defined.\n\n1. Muc đích bó bôt ....... Error! Bookmark not defined.\n\n2. Chuẩn bi người bênh bó bôt ..... Error! Bookmark not defined.\n\n3. Chăm sóc ngay sau bó bột ........ Error! Bookmark not defined.\n\n4. Theo dõi sau bó bôt ... Error! Bookmark not defined.\n\n5. Quy trình chăm sóc người bệnh sau khi bó bột .... Error!",
        "Bookmark not defined.": "10. Yêu cầu hoặc điều kiện để được cấp thủ tục hành chính: Không................. Error! Bookmark not defined. 11. Căn cứ pháp lý của thủ tục hành chính: ................ Error! Bookmark not defined."
    }
]