[
    {
        "Bệnh": "Bài 2:",
        "\\ Châm cứu": "Huyệt chung: Thái xung, Túc lâm khấp Huyết hải, Thái khê.\n\nNếu nhức đầu, thâm huyệt Phong trì, Bách hội; chóng mặt thêm Nội quan, Thân môn.\n\n2. CHỮA TẢNG HUYẾT ẢP THEO PHÂN LOẠI TRIỆU CHỨNG CỦA Y HỌC DÂN TỘC: Tăng huyết áp là một bệnh thuộc các tạng Can, Thận, Tỳ bị mất điều hòa mà gây ra bệnh; ngoài ra còn yếu tố đàm thấp hay gặp ở các người bệnh tạng béo và cholesterol máu cao.\n\n2.1. Thế âm hư dương xung: Hay gặp ở thể cao huyết áp người trẻ, rồi loạn tiền mãn kinh v.v... các triệu chứng thiên về hưng phần nhiều và ức chế giảm;\n\nNếu thiên về ức chế giảm biểu hiện lâm sàng thiên về âm hư;\n\nNếu thiên về hưng phẩn nhiều biểu hiện lâm sàng thiên về dương xung hay can hỏa thịnh.\n\nTriệu chứng: Hoa mắt nhức đầu, chóng mặt, ù tai, để cáu gắt, miệng đăng họng khô, ít ngủ, hay mê, rêu lưỡi trăng hoặc hơi vàng, mạch huyền hoạt sác.\n\nNếu thiên về âm hư thì chóng mặt hoa mắt, hồi hộp mất ngủ, hay quên lòng bàn tay chân nóng, lưỡi đỏ ít rêu, mạch huyền, tế, sác.\n\nNếu thiên về dương xung hay can hỏa thịnh, thì đầu đau dữ dội, mắt đỏ mặt đỏ, táo bón, họng khô, đầu lưỡi vàng khô, mạch huyền sác có lực.\n\nPhương pháp chữa: Tư âm tiêm dương.\n\nNếu âm hư nhiều thì nặng về tư dưỡng can thận âm;\n\nNếu dương xung nhiều hay can hỏa thịnh, thì bình can tiết dương hay thanh can tả hỏa. BÀI THUỘC\n\n| Bài | I: |\n|-----|----|\n|     |    |\n\n| Ha khô thảo             | 10g | Ngưu tất   | 12g |\n|-------------------------|-----|------------|-----|\n| Lá tre                  | 20g | Hoa hòe    | 20g |\n| Tang ký sinh            | 20g | Cổ nho nối | 16g |\n| Tâm sen                 | 8g  | Rau má     | 30g |\n| Hạt muông               | 16g | Cổ gianh   | 20g |\n| Săc uông ngày môt thang |     |            |     |\n\nBài 2: Thiên ma câu đăng âm.\n\n| Thiên ma     | 6g  | Tang ký sinh     | 16g |\n|--------------|-----|------------------|-----|\n| Ich mâu      | 16  | Chi tử           | 88  |\n| Câu đăng     | 12g | i Đồ trọng       | 12g |\n| Dạ giao đăng | 16g | Thạch quyêt minh | 20g |\n| Phuc linh    | 12g | Ngưu tất         | 12g |\n| Hoàng câm    | 12g |                  |     |\n\nNêu nhức đâu nhiêu thêm Cúc hoa 12g. Mạn kinh tử 12g; nêu ngủ ít thêm Toan táo nhân 8g, Bá tử nhân 8g.",
        "CHÂM CỨU:": "Tại chố: châm các huyệt tại các khóp sưng đau và vùng lân cận khớp đau.\n\nToàn thân: châm huyệt Hợp cốc, Phong môn, Phong trì, Khúc trì, Huyết hải, Túc tam lý, Cách du.\n\nNhĩ châm:\n\nChâm vào vùng tương ứng với các khớp đau ở gờ đối vành và thuyền tai.\n\n1.2. Hàn tý hay thống tý: Triệu chíng: Đau dữ dội ở một khớp, tròi lạnh đau tăng, chườm nóng thì đỡ, tay chân lạnh, sợ lạnh, rêu lưỡi trắng, mạch huyền khẩn hoạc nhu hoãn.\n\nPhương pháp chữa: Tán hàn là chính, khu phong trừ thấp là phụ, hành khí hoạt huyết.",
        "BÀI THUỐC:": "| Sinh đia     | 12g | Ngưu tất      | 16g |\n|--------------|-----|---------------|-----|\n| Huyên sâm    | 12g | Phòng phong   | 12g |\n| Phu tử chê   | 6g  | Thô phục linh | 16g |\n| Tang ký sinh | 12g | Kim ngân dây  | 16g |\n| Thach hộc    | 12g | Ý đĩ          | 12g |\n| Hà thủ ô     | 12g | Tỳ giải       | 12g |\n\nTán nhỏ, dùng mỗi ngày 40g sắc uống. Hoặc dùng bài thuốc trên sắc uống mỗi tuần 3 thang, trong 6 tháng.\n\nHoặc dùng bài Độc hoạt ký sinh thang dạng bột hay dạng thuộc bột hay dạng thuốc sắc để bổ can thận, khí huyết hợp với khu phong hoạt huyết (thêm Phụ tử chế):\n\n| Độc hoat     | 12g | Sinh đia   | 12g   |\n|--------------|-----|------------|-------|\n| Phòng phong  | 12g | Bach thược | 12g   |\n| Tang ký sinh | 16g | Đương quy  | ಳಿಕ   |\n| Tê tân       | 8g  | Đăng sâm   | 12g   |\n| Tân giao     | 88  | Phuc linh  | 12g   |\n| Ngưu tất     | 12g | Cam thảo   | 6g    |\n| Đồ trọng     | 12g | Phụ tử chế | റ്റുമ |\n| Quê chi      | 88  |            |       |\n\n3.3.2. Xoa bóp, luyện tập thường xuyên, tụ rèn luyện để cơ thể thích ứng dần dần với mọi hoàn cảnh thời tiết, lạnh, ẩm, thấp, gió, mưa...",
        "BÀI THUỐC": "Rài 1.\n\n| DOLL I      |     |                 |     |\n|-------------|-----|-----------------|-----|\n| Bán ha chê  | 8g  | , Rễ cỏ gianh   | 12g |\n| Ha khô thảo | 12g | Thảo quyêt minh | 12g |\n| Trận bì     | 6g  | Ngưu tất        | 12g |\n| Tỳ giải     | 12g | Hòe hoa         | 12g |\n| Tinh tre    | 8g  |                 |     |\n\nBài 2: Nếu đàm thấp hòa (đàm hoả, đàm nhiệt) thì dùng bài: Ôn đởm thang gia giẩm:\n\n| Trúc như  | 12g   | Long đổm thảo    | 12g |  |\n|-----------|-------|------------------|-----|--|\n| Trân bì   | 6g    | Hòe hoa          | 16g |  |\n| Chỉ thưc  | റ്റുക | Hoàng câm        | 12g |  |\n| Cam thảo  | 6g    | Bán ha chê       | 88  |  |\n| Phuc linh | 8g    | Tang ký sinh 16g |     |  |",
        "LƯỢNG GIÁ": "I. Trả lời ngắn các câu hỏi sau::",
        "| Sai": "Câu 31. Tăng huyết áp thể âm hư dương xung: Hay gặp ở thể cao huyết áp người già, rồi loan tiền mãn kinh v.v...\n\n| | Đúng\n\n| Sai\n\nCâu 32. Tăng huyết áp thể âm hư dương xung: Các triệu chứng thiên về hưng phần tăng và ức chế giảm.\n\n| Sai | Ðúng\n\nCâu 33. Tăng huyết áp thể âm hư dương xung, nêu thiên về ức chế giảm biểu hiện lâm sàng thiên về âm hư\n\n| Sai \\_ Ðúng\n\nCâu 34. Tăng huyết áp thể âm hư dương xung, nếu thiên về hưng phẩn tăng biểu hiện lâm sàng thiên về âm hư.\n\n| Sai | Ðúng\n\nCâu 35. Tăng huyết áp thể âm hư dương xung, nếu thiên về hưng phẩn tăng biểu hiện lâm sàng thiên về can hỏa thịnh. | Ðúng | Sai Câu 36. Tăng huyết áp thể âm hư dương xung thường có triệu chứng: Hoa mắt nhức đầu, chóng măt, ù tai, dễ cáu gắt vv... rêu lưỡi trắng hoăc hơi vàng, mach huyền hoat sác. | Sai \\_Ðúng Câu 37. Tăng huyệt áp thể âm hư dương xung, nêu thiên về âm hư thì đầu đư dỹi, măt đỏ mặt đỏ, vv..., đầu lưỡi đỏ, rêu lưỡi vàng khô, mạch huyền sác có lực. \\_Sai \\_Ðúng Câu 38. Tăng huyết áp thể âm hư dương xung, nếu thiên về âm hư thì chóng mặt hoa mắt, vv... lòng bàn tay chân nóng, lưỡi đỏ ít rêu, mạch huyền, tế, sác. | Ðúng | Sai Câu 39. Tăng huyết áp thể âm hư dương xung, nếu thiên về đương xung thì đầu đau dữ dội, mắt đỏ mặt đỏ, vv..., đầu lưỡi đỏ, rêu lưỡi vàng khô, mạch huyền sác có lực. \\_ Ðúng | Sai Câu 40. Tăng huyết áp thể âm hư dương xung, nếu thiên về dương xung thì chóng mặt hoa mắt, vv... lòng bàn tay chân nóng, lưỡi đỏ ít rêu, mạch huyền, tê, sác. | Ðúng | Sai Câu 41. Chữa tăng huyệt áp thê âm hư dương xung là: Tư âm tiểm dương. | Sai \\_ Ðúng Câu 42. Chữa tăng huyết áp thể âm hư dương xung, nếu thiên về âm hư nhiều, dùng bài Lục vị quy thược hay bài Kỷ cúc địa hoàng gia giảm | Sai \\_ Ðúng Câu 43. Chữa tăng huyết áp thể âm hư dương xung, nếu thiên về đương xung hay can hoả thịnh, dùng bài: Kỷ cúc địa hoàng gia giảm. | Sai \\_Ðúng Câu 44. Chữa tăng huyết áp thể âm hư dương xung, nếu thiên về đương xung hay can hỏa thịnh, dùng bài: Long đờm tả can thang gia giảm. \\_ Ðúng | Sai Câu 45. Chữa tăng huyết áp thể âm hư dương xung, nếu thiên về âm hư nhiều, dùng bài: Long đòm tả can thang gia giảm.\n\n| Sai | Ðúng\n\n|                  |  | Câu 46. Chữa tăng huyệt áp thê âm hư dương xung, nêu thiên vê âm hư nhiêu, dùng bài: |  |  |  |  |\n|------------------|--|--------------------------------------------------------------------------------------|--|--|--|--|\n| Lục vị gia giam. |  |                                                                                      |  |  |  |  |\n| _Ðúng            |  | Sai                                                                                  |  |  |  |  |\n|                  |  | A  A                                                                                 |  |  |  |  |\n\nCâu 47. Tăng huyệt áp thê can thận hư: Hay gặp ở cao huyệt áp người già, xơ cứng động mach.\n\n|\\_Ðúng\n\n| Sai\n\nCâu 48. Tăng huyết áp thể can thận hư, nếu thiên về dương hư thì sắc mặt trắng, chân gồi mềm yếu, đi tiểu nhiều, liệt dương di tinh, mạch trầm tế.\n\n|\\_Ðúng\n\n| Sai\n\nCâu 49. Tăng huyết áp thể can thận hư, nếu thiên về âm hư thì sắc mặt trăng, chân gồi mềm yếu, đi tiểu nhiều, liệt dương di tinh, mạch trầm tế.\n\n\\_ Ðúng\n\n| Sai\n\n| Sai\n\nCâu 50. Tăng huyết áp thể can thận hư, nếu thiên về âm hư: Nhức đâu, chóng mặt hoa mắt, ù tai, hoảng hốt, vv... miệng khô, mặt đỏ, chất lưỡi đỏ, mạch huyền tế sác.\n\n Ðúng\n\nCâu 51. Tăng huyết áp thể can thận hư, nếu thiên về dương hư: Nhức đầu, chóng mặt hoa mắt, ù tai, hoảng hốt, dễ sợ, vv... mặt đỏ, chất lưỡi đỏ, mạch huyền tế sác\n\n| Ðúng\n\n| Sai\n\nCâu 52. Chữa tăng huyết áp thế can thận hư là: Tư dưỡng can thận.\n\n| Sai \\_ Ðúng\n\nCâu 53. Chữa tăng huyệt áp thể can thận hư là: Thanh can thận hoả.\n\n| | Đúng\n\n| Sai\n\n| Sai\n\nCâu 54. Chữa tăng huyết áp thể can thận hư, nếu thiên về dương hư dùng bài: Lục vị quy thược, Kỷ cúc địa hoàng hoàn.\n\n| Ðúng\n\nCâu 55. Chữa tăng huyết áp thể can thận hư, nếu thiên về dương hư dùng bài: Lục vị quy dược Kỷ cúc địa hoàn gia thêm các thuộc trọ dương như Ba kích 12g, Ich trí nhân 12g, Đồ trọng 8g, v.v.v...\n\n| | Đúng\n\n| Sai\n\n| Sai\n\nCâu 56. Chữa tăng huyết áp thể can thân hư, nếu thiên về âm hư dùng bài: Luc vi quy dươc K ý cúc địa hoàn gia thêm các vị thuốc cay nóng như Nhục quế, Phụ tử chế v.v...\n\n| Ðúng\n\nCâu 57. Chữa tăng huyết áp thể can thận hư, nếu thiên về dương hư dùng bài: Lục vị quy dược Kỷ cúc địa hoàn gia thêm các vị thuốc cay nóng như Nhục quế, Phụ tử chế v.v... \\_ Ðúng | Sai Câu 58. Chữa tăng huyết áp thể can thận hư, nếu thiên về âm hư dùng bài: Lục vị quy dược Kỷ cúc địa hoàn gia thêm các thuốc trợ dương như Ba kích 12g, Ích trí nhân 12g, Đỗ trọng 8g, v.v... \\_Sai | Ðúng Câu 59. Tăng huyết áp thể tâm tỳ hư: Hay gặp ở tăng huyết áp người già, có kèm theo các bệnh loét dạ dày tá tràng và viêm đại tràng mãn. | Sai \\_Ðúng Câu 60. Tăng huyệt áp thể can thận hư: Hay gặp ở tăng huyết áp người già, có kèm theo các bệnh loét dạ dày tá tràng và viêm đại tràng mãn. | Sai \\_ Ðúng Câu 61. Tăng huyết áp thể tâm tỳ hư, triệu chứng: Sắc mặt trăng, da khô, mệt mỏi, ngủ ít, ăn kém, hay đi phân lỏng, đầu choáng, hoa mắt, rêu lưỡi nhạt, mạch huyền tê. | Sai | Ðúng Câu 62. Tăng huyết áp thế can thận hư, triệu chứng: Sắc mặt trăng, da khô, mệt mỏi, ngủ ít, ăn kém, hay đi phân lỏng, đầu choáng, hoa mắt, rêu lưỡi nhạt, mạch huyền tế. | Sai | Ðúng Câu 63. Chữa tăng huyết áp thể tâm tỳ hư là: Kiện tỳ, bố huyết an thần. | Sai | Ðúng Câu 64. Chữa tăng huyết áp thể tâm tỳ hư dùng bài: Quy tỳ thang gia giảm. l Sai \\_Ðúng Câu 65. Chữa tăng huyết áp thể tâm tỳ hư dùng bài: Sâm linh bạch truật thang gia giảm. | Sai \\_Ðúng Câu 66. Tăng huyết áp thể đàm thấp hay gặp ở người béo có cholesterol máu cao. | Sai \\_ Ðúng\n\nCâu 67. Tăng huyết áp thể đàm thấp, có triệu chứng: Người béo mập, ngực sường đầy tức, vv ... rêu lưỡi trắng dính, miệng nhạt, mạch huyền hoạt.\n\n| | Đúng | Sai\n\nCâu 68. Tăng huyết áp thể đàm thập thì khi ngủ hay giật mình, đầu có cảm giác tức căng, mach hoat sác.\n\n|\\_Ðúng\n\n| Sai\n\n| Sai\n\n| Sai\n\n| Sai\n\nCâu 69. Tăng huyết áp thể đàm thấp, nếu đàm thấp hóa hỏa thì khi ngủ hay giật mình, đầu có cảm giác tức căng, mạch hoạt sác.\n\n|\\_Ðúng\n\nCâu 70. Tăng huyết áp thể đàm thấp, nêu đàm thấp hóa hỏa thì: Ngực sường đầy tức, vv... rêu lưỡi trăng dính, miệng nhạt, mạch huyên hoạt.\n\n| Ðúng | Sai\n\nCâu 71. Phương pháp chữa, tăng huyệt áp thế đàm thấp là: Kiện tỳ trừ thấp hóa đàm.\n\n\\_ Ðúng\n\nCâu 72. Chữa tăng huyết áp thế đàm thấp dùng bài: Ôn đởm thang gia giảm.\n\n| | Đúng\n\nCâu 73. Chữa tăng huyệt áp thể đàm thấp dùng bài: Bán hạ bạch truật thang gia giảm.\n\n\\_ Ðúng | Sai\n\n Câu 74. Chữa tăng huyết áp thể đàm thấp, nếu đàm thấp hỏa (đàm hoả, đàm nhiệt) thì dùng bài: Bán hạ bạch truật thang gia giảm.\n\nÜÐúng\n\n| Sai\n\nCâu 75. Chữa tăng huyết áp thể đàm thấp, nêu đàm thấp hỏa hỏa (đàm hoả, đàm nhiệt) thì dùng bài: Ôn đởm thang gia giảm\n\nIII. Câu hỏi truyền thống:: Câu 1. Trình bày triệu chứng, phương pháp chữa cao huyết áp thể âm hư dương xung?\n\nCâu 2. Trình bày triệu chứng, phương pháp chữa cao huyết áp thể can thận hư?\n\nCâu 3. Trình bày triệu chứng, phương pháp chữa cao huyết áp thể tâm tỷ hư?\n\nCâu 4. Trình bày triệu chứng, phương pháp chữa cao huyết áp thế đàm thấp?",
        "TAI BIÊN MACH MÁU NÃO": "(Co thất mach máu não, tắc mach máu não, nhữn não và xuất huyết não)\n\nTai biến mạch máu não là một hội chứng bệnh được miêu tả trong phạm vi chứng trúng phong của YHCT.\n\nNguyên nhân gây chứng trúng phong thường gặp ở người già, hoạt động các tạng tâm, can, thận bị giảm sút gây các hiện tượng âm hư, sinh đàm, phong động gây co giật, hôn mê.\n\nPhân loại chứng trúng phong của YHCT căn cứ vào tình trạng hư thực, nông sâu, gôc ngọn của bệnh.\n\nNêu chỉ có liệt nửa người không có hôn mê gọi là trúng phong kinh lạc,\n\nCó hôn mê gọi là trúng phong tạng phủ:\n\nNếu hôn mê kiếu co cứng gọi là chứng bế thuộc thực,\n\nKiểu liệt mềm, trụy mạch gọi là chứng thoát thuộc hư:\n\nGốc bệnh do can, thận, tâm công năng hoạt động gây rối loạn về tinh khí thần, ngọn bệnh do phong, hỏa, đàm gây nhiều loạn.\n\nTai biến mạch máu não là một chứng bệnh thuộc diện cấp cứu nội khoa cần dùng các phương tiện, thuốc của y học hiện đại xử trí cấp cứu kịp thời.\n\nSau đây xin giới thiệu phân loại và cách chữa từng thời kỳ, từng thể bệnh của YHCT.\n\n1. TRUNG PHONG KINH LAC: Liệt nửa người không có hôn mê do tai biến mạch máu não:\n\nTriệu chíng: Liệt mặt, lưỡi lệch về bên lành, liệt nửa người, thoáng mất ý thức, hoa măt, chóng mặt, mạch huyên tê sác thuộc chứng âm hư hỏa vượng hay gặp ở người cao huyết áp, xơ cứng động mạch thể can thận âm hư,\n\nNếu chân tay co quăp, miệng sùi bọt, cử động lưỡi khó khăn, rêu lưỡi trắng dày, mạch phù hoạt hoặc huyền hoạt thuộc chứng phong đàm hay gặp ở người cao huyết áp tạng béo có cholestrol máu cao.\n\nPhương pháp chữa:\n\n- Tư âm tiềm dương (nếu do âm hư hỏa vượng).\n\n- Trừ đàm thông lạc (nếu do phong đàm)",
        "BÀI THUỘC": "Như bài Độc hoạt ký sinh thang, Tam lý thang gia giảm.",
        "CHÂM CỨU": "Châm: Túc tam lý, Tam âm giao, Tỳ du, Thái khê, Huyết hải.\n\nTại chỗ: châm tại các khớp sưng đau và vùng lân cận nơi đau.\n\nNếu bệnh mắc lâu ngày dùng phương pháp công bố kiêm trị, tùy vị trí các khớp đau mà chọn các vị thuộc hay bài thuốc thích hợp:\n\nĐau vùng lưng, vai cánh tay thì phương pháp chữa là bộ khí huyết, khu phong trừ thâp tán hàn, bài thuộc điển hình là Quyên lý thang (Khương hoạt 8g, Phòng phong 8g, Xích thược 12g, Khương hoàng (nghệ) 12g, Hoàng kỳ 12g, Đương quy 8g, Cam thảo 6g, Gừng 4g, Đại táo 12g),\n\nNếu đau từ thất lưng xuống 2 chân thì phương pháp chữa là bổ can thận, khu phong, tán hàn, từ thấp, bài thuốc điển hình là bài Độc hoạt ký sinh thang (Độc hoạt 8g, Phòng phong 8g, Tang ký sinh 12g, Tân giao 8g, Tê tân 4g, Ngưu tất 8g, Đỗ trọng 8g, Đương quy 12g, Bạch thược 12g, Xuyên khung 8g, Sinh địa 12g, Đảng sâm 12g, Phục linh 8g, Cam thảo 6g, Quế tâm 4g).\n\nHoặc dùng bài Tam lý thang là bài Độc hoạt ký sinh thang bỏ Tang ký sinh, thêm: Hoàng kỳ 12g, Tục đoạn 2g, có tác dụng bố can thận khí huyết mạnh hơn.\n\n2. THOẢI HÓA KHỚP: YHCT cho rằng do can thận hư kết hợp với phong hàn thấp gây ra.\n\nTriệu chứng: giống kiêu phong hàn thập tý kèm thêm triệu chứng về can thận hư như đau lưng, ù tai, ngủ ít, nước tiểu trong, lưng gối mỏi đau, tiểu tiện nhiều lần, mạch trầm tế.\n\nPhương pháp chữa: bộ can thận, khu phong, trừ thấp, tán hàn.\n\nThuốc bố thận dùng nhiều thuộc bố thận dương như: Tục đoạn, Thỏ ty tử, Ba kích, Đỗ trọng, Bồ cốt chi, Cấp giới (tắc kè).",
        "LƯỢNG GIA": "I. Trả lời ngăn các câu hỏi sau::",
        "Câu 2.": "Trình bày triệu chứng và phương pháp chữa đau nhức các khớp do phong tý hay (hành tý)?",
        "Câu 3.": "Trình bày triệu chứng và phương pháp chữa đau nhức các khớp do hàn tý hay (thông tỷ)?",
        "Câu 4.": "Trình bày triệu chứng và phương pháp chữa đau nhức các khớp do thập khớp hay (trước tý)?",
        "Câu 5.": "Trình bày triệu chứng và phương pháp chữa thoái hóa khớp?",
        "Câu 6.": "Trình bày triệu chứng và phương pháp chữa viêm khớp dạng thấp có đợt tiến triển cấp?",
        "Câu 7.": "Trình bày triệu chứng và phương pháp chữa viêm khớp dạng thấp kéo dài có biến dạng, teo cơ, dính cứng khớp?",
        "Câu 8.": "Trình bày triệu chứng và phương pháp chữa đề phòng bệnh viêm khóp dạng thấp tái phát?",
        "Câu 9.": "Trình bày triệu chứng và phương pháp Dùng thuốc uống trong viêm khớp dạng thấp?\n\nII. Câu hỏi truyền thống::",
        "Câu 1.": "Trình bày triệu chứng và phương pháp chữa đau dây thần kinh hông do lạnh?",
        "LIÊT DÂY VII NGOAI BIÊN": "Liệt dây VII ngoại biên do nhiều nguyên nhân cơ năng hay thực thế gây ra: viêm nhiễm, lạnh, sang chấn sau mố, thương tích, vỡ xương đá.\n\nSau đây xin giới thiệu cách chữa liệt dây VII ngoại biên do lạnh (phong hàn), do nhiễm trùng (phong nhiệt), do sang chấn (ứ huyết).\n\n1. LIỆT DÂY VII NGOẠI BIÊN DO LẠNH: YHCT gọi là trúng phong hàn kinh lạc\n\nTriệu chứng: Sau khi gặp mưa, gió lạnh, tự nhiên mắt không nhăm được miệng méo cùng bên với mắt, uống nước trào ra, không huýt sáo được, toàn thân có hiện tượng sợ lạnh, rêu lưỡi trăng, mạch phù.\n\nPhương pháp chữa: khu phong, tán hàn, hoạt lạc (hoạt huyết, hành khí).\n\n| BÀI THUỐC: |\n|------------|\n|            |\n\nBài 1 :\n\n| Ké đâu ngựa                | 12g   | Ngưu tất    | 12g   |\n|----------------------------|-------|-------------|-------|\n| Tang ký sinh               | 12g   | Uật kim     | 8g    |\n| Quế chi                    | റ്റുക | Trần bì     | 8g    |\n| Bach chỉ                   | റ്റുമ | Hương phụ   | 8g    |\n| Kê huyết đăng              | 12g   |             |       |\n| Bài 2: Đại tân giao thang. |       |             |       |\n| Khương hoạt                | 88    | Bach thươc  | 8g    |\n| Đôc hoat                   | 8g    | Xuyên khung | റ്റുമ |\n| Tân giao                   | 8g    | Đảng sâm    | 12g   |\n| Bach chỉ                   | 8g    | Phục linh   | 8g    |\n| Xuyên khung                | 8g    | Cam thảo    | 6g    |\n| Ngưu tât                   | 12g   | Bach truât  | 12g   |\n| Đương quy                  | 88    | Hoàng câm   | ಳಿಕ   |\n| Thục địa                   | 12g   |             |       |\n|                            |       |             |       |",
        "CHAM CUU:": "Châm các huyệt tại chỗ: Ê phong, Dương bạch, Toán trúc, Tình minh, Ty trúc không, Đồng tử liêu, Thừa khớp, Nghinh hương, Giáp xa, Địa thương, Nhân trung, Thừa tương ... Toàn thân châm huyệt hợp cốc, Phong trì.\n\nTiêm thuốc sinh tố 12 vào các huyệt trên.\n\nChâm kích thích điện vào các huyệt trên.\n\n2. LIỆT DÂY VII NGOẠI BIÊN DO NHIỄM TRÙNG: YHCT gọi là trúng phong nhiệt ở kinh lạc.\n\nTriệu chứng: Tại chỗ giống như trên, toàn thân có sốt, sợ gió, sợ nóng, rêu lưỡi trắng dày, mạch phù sác.\n\nSau khi hết sốt, chỉ còn tình trạng liệt dây thần kinh VII ngoại biên. Phương pháp chữa:\n\nKhu phong thanh nhiệt, hoạt huyết (khi có sốt),\n\nKhu phong bố huyệt hoạt lạc (khi hết sốt).",
        "CHÂM CỨI:": "Châm như trên, thêm huyệt Khúc trì, Nội đình.\n\n3. LIỆT DÂY VII NGOẠI BIỂN DO SANG CHÂN: YHCT gọi là ứ huyệt ở kinh lạc.\n\nTriệu chứng: Gồm triệu chứng liệt dây VII đã trình bày ở trên, tìm hiểu nguyên nhân gây sang chân như sau: ngã, bị thương tích, sau khi mô vùng hàm mặt, xương chũm v.v...\n\nPhương pháp chữa: Hoạt huyết hành khí\n\n| Đan sâm     | 12g | Uât kim   | റ്റുക |\n|-------------|-----|-----------|-------|\n| Xuyên khung | 12g | Chỉ xác   | 6g    |\n| Ngưu tất    | 12g | Trân bì   | 6g    |\n| Tô môc      | 8g  | Hương phụ | 6g    |",
        "ĐAU DÂY THÂN KINH HÔNG": "Đau dây thân kinh hông là một chứng bệnh do nhiều nguyên nhân cơ năng và thực thế gây ra: nhiễm trùng, nhiễm độc (đái đường, nhiễm độc chì), lạnh, thoái hóa cột sống, lồi đĩa đêm, khối u ...\n\nĐau dây thần kinh hông được miêu tả trong phạm vi của chứng thấp tý của YHCT.\n\nCân chân đoán nguyên nhân băng các phương tiện của y học hiện đại, khả năng điều trị của các phương pháp chữa bệnh YHCT tùy thuộc vào nguyên nhân gây ra chứng đau thân kinh hông, do nguyên nhân cơ năng phục hồi tốt, do nguyên nhân thực thể kết quả ít, cân phải gửi đi các chuyên khoa đê chữa (lao, lối đĩa đệm, khối u).\n\nSau đây xin giới thiệu các trường hợp đau dây thần kinh hông do một số nguyên nhân khác nhau mà phương pháp chữa bệnh của YHCT thu được kết quả tốt.\n\n1. ĐAU DÂY THÂN KINH HÔNG DO LẠNH: Trúng phong hàn ở kinh lạc.\n\nTriệu chứng: Đau vùng thất lưng lan xuống một sau đùi, căng chân, đi lại khó khăn, chưa teo cơ, toàn thân: sơ lạnh, rêu lưỡi trăng, mạch phù.\n\nPhương pháp chữa: khu phong tán hàn, hành khí hoạt huyết (hoạt lạc).\n\n| BÀI THUỐC: |  |\n|------------|--|\n|            |  |\n|            |  |\n|            |  |\n\n| Bal I :         |       |             |       |\n|-----------------|-------|-------------|-------|\n| Rễ lá lột       | 12g   | Trân bì     | റ്റുക |\n| Thiên niên kiên | 12g   | Ngưu tât    | 12g   |\n| Cầu tích        | 16g   | Xuyên khung | 12g   |\n| Quê chi         | 8g    | Ngài cứu    | റ്റുക |\n| Chỉ xác         | റ്റുമ |             |       |\n| Bài 2:          |       |             |       |\n| Đôc hoat        | 12g   | Tế tân      | 8g    |\n| Phòng phong     | 88    | Chỉ xác     | 8g    |\n| Uy linh tiên    | 12g   | Trần bì     | 8g    |\n| Đan sâm         | 12g   | Ngưu tât    | 12g   |\n| Tang ký sinh    | 12g   | Xuyên khung | 12g   |\n| Quê chi         | 88    |             |       |",
        "THỦY CHÂM:": "Sinh tố B12 vào các huyệt trên.\n\nNHĨ CHÂM: Vùng dây tọa.\n\n2. ĐAU DÂY THẦN KINH HÔNG DO THOÁI HÓA CỘT SỐNG GÂY CHÈN ÉP: YHCT phong hàn thấp tý.\n\nTriệu chíng: Đau vùng thất lưng cùng, lan xuống chân theo dọc đường đi của dây TK hông, teo cơ, bệnh kéo dài, dễ tái phát thường kèm theo triệu chứng toàn thân: ăn kém, ngủ ít, mạch nhu hoãn, trầm nhược v.v...\n\nPhương pháp chữa: Khu phong, tán hàn, trừ thấp, hoạt huyết, bố can thận nếu teo cơ phải bố khí huyết.\n\nBÀI THUỘC:\n\n| Bài | 1: |\n|-----|----|\n|-----|----|\n\n| Thục địa                                | 12g | Ý dĩ       | 12g |  |\n|-----------------------------------------|-----|------------|-----|--|\n| Cầu tích                                | 12g | Bach truất | 12g |  |\n| Tuc đoan                                | 12g | Hoài sơn   | 12g |  |\n| Tang ký sinh                            | 16g | Tỳ giải    | 12g |  |\n| Ngưu tất                                | 12g | Hà thủ ô   | 12g |  |\n| Đảng sâm                                | 12g |            |     |  |\n| Bài 2: Độc hoạt ký sinh thang gia giảm: |     |            |     |  |\n| Độc hoạt                                | 12g | Phuc linh  | 12g |  |\n| Phòng phong                             | 8g  | Cam thảo   | 8g  |  |\n| Tang ký sinh                            | 12g | Bạch thược | 12g |  |\n| Tế tân                                  | 6g  | Đương quy  | 12g |  |\n| Quê chi                                 | 6g  | Thuc đia   | 12g |  |\n| Ngưu tât                                | 12g | Đaí tào    | 12g |  |\n| Độ trọng                                | 8g  |            |     |  |\n| Đăng sâm                                | 12g |            |     |  |",
        "MÔT SỐ BÊNH VỀ KHỚP": "(Viêm khớp dạng thấp, thoái hóa khớp và đau nhức các khớp)\n\nViêm khớp dạng thập, thoái hóa khớp và đau nhức các khớp đều thuộc phạm vi chứng tý của YHCT (Tý nghĩa là tắc lại)\n\n Do vệ khí của cơ thê không đây đủ, các tà khí như phong, hàn, thập, nhiệt xâm phạm vào cân, cơ, khớp xương, kinh lạc làm sự vận hành của khí huyết tắc lại gây các chứng sưng, đỏ, nóng, đau các khớp.\n\nDo người già can thận bị hư, hoặc bệnh lâu ngày làm khí huyết giảm sút, dẫn đên can thận bị hư, thận hư không chủ được cốt tủy, can huyết hư không nuôi dưỡng được cân làm xương, khớp xương bị thoái hóa, biên dạng, cơ bị teo và khớp bị dính, v.v ...\n\nVì vậy khi chữa các bệnh về khớp, các phương pháp chữa đêu nhăm lưu thông khí huyết ở cân cơ xương, đưa tà khí (phong, hàn, thấp, nhiệt) ra ngoài, bồi bố khí huyết can thận đề chông tái phát (ngay vệ khí cũng do thận sinh ra) và đề chông lại các hiện tượng thoái hóa khớp, biến dạng khớp teo, cơ, cứng khớp nhăm hồi phục chức năng bình thường của các khóp xương.\n\nĐê dễ vận động trong việc chữa bệnh, tài liệu này phân loại các thê bệnh, triệu chứng và cách chữa như sau:\n\n1. ĐAU NHỨC CÁC KHÓP KHÔNG CÓ NÓNG, ĐỎ: (Có tài liệu gọi là bệnh khớp không có tiêu chuẩn chấn đoán)\n\nY học cổ truyền gọi là loại phong hàn thấp tý\n\nTriệu chíng chung: Đau mỏi các khớp, lạnh mưa ẩm thấp đau tăng hoặc tái phát, bênh mãn tính.\n\nTrên lâm sàng còn căn cứ vào triệu chứng thiên về phong, thiên về hàn hay thiên về thấp đế phân loại ra các thể nhỏ như phong tý, hàn tý, thấp tý.\n\nKhi chữa bệnh, phương pháp chung là khu phong tán hàn trừ thấp, căn cứ về sự thiên lệch về phong, hàn hay thấp mà cho thuốc chữa phong là chính, hàn là chính, hay thấp là chính.\n\nKhi chữa bệnh còn phân biệt bệnh mới mắc hay đã tái phát nhiều lân:\n\nNếu mới mắc thì lấy trừ tà là chính,\n\nNếu lâu ngày vừa phù là chính (bố can thận khí huyết) vừa trừ tà để tránh tái phát và đề phòng những biến chứng và những cố tật sau này.\n\n1.1. Phong tý hay hành tý: do phong là chính: Triệu chíng: Đau di chuyền các khớp đau nhiều khớp, sợ gió, rêu lưỡi trăng, mạch phù.\n\nPhương pháp chữa: khu phong là chính, tán hàn trừ thập là phụ, hoạt huyết, hành khí.",
        "BÀI THUỘC:": "| Bài | 1: |  |\n|-----|----|--|\n|     |    |  |\n\n| Quê chi         | റ്റുക  | Ý dĩ         | 12g   |\n|-----------------|--------|--------------|-------|\n| Can khương      | റ്റുമ  | Thương truật | റ്റും |\n| Phu tử chê      | 8g     | Xuyên khung  | റ്റുമ |\n| Uy linh tiên    | ಕ್ಕಿ ಪ | Ngưu tât     | റ്റും |\n| Bài 2:          |        |              |       |\n| Quê chi         | 8g     | Ý dĩ         | 12g   |\n| Rễ cây          | 12g    | Ngũ gia bì   | 8g    |\n| Can khương      | 88     | Ngưu tât     | റ്റുമ |\n| Thiên niên kiên | റ്റുമ  | Xuyên khung  | റ്റുമ |\n| Ké đâu ngựa     | 12g    |              |       |\n\nChâm cứu:\n\nCứu: Quan nguyên, Khí hải, Túc tam lý, Tam âm giao.\n\nChâm bố ôn châm các huyệt tại chỗ và lân cận các khớp đau.\n\n1.3. Thấp khóp hay trước tỷ (trước: kéo xuống, co rút xuống): Triệu chíng: Các khớp nhức mỏi, đau một chỗ, tê bì, đau các cơ, vận động khó, miệng nhạt, rêu lưỡi trăng dính, mạch nhu hoãn.\n\nPhương pháp chữa: Trừ thấp là chính, tán hàn khu phong là phụ, hành khí, hoạt huyệt. BÀI THUỘC:\n\n| Bài / :                          |     |             |     |  |\n|----------------------------------|-----|-------------|-----|--|\n| Ý dĩ                             | 16g | Quê chi     | 6g  |  |\n| Ngũ gia bì                       | 12g | Bach chỉ    | 6g  |  |\n| Tỳ giải                          | 16g | Xuyên khung | 12g |  |\n| Rê cây lá lốt                    | ಳಿಕ | Đan sâm     | 12g |  |\n| Rễ cỏ xước                       | 12g |             |     |  |\n| Bài 2: Y dĩ nhân thang gia giảm. |     |             |     |  |\n| Y dĩ                             | 16g | Ô dược      | 8g  |  |\n| Thương truật                     | 12g | Hoàng kỳ    | 12g |  |\n| Ma hoàng                         | 8g  | Cam thảo    | 6g  |  |\n| Quê chi                          | 8g  | Đăng sâm    | 12g |  |\n| Khương hoạt                      | 8g  | Xuyên khung | 88  |  |\n| Đôc hoat                         | 8g  | Ngưu tât    | ಳಿಕ |  |\n| Phòng phong                      | 8g  |             |     |  |",
        "CHAM CỨU": "Cứu là chính vào các huyệt bố thận như: Quan nguyên, Khí hải, Thận du, Tam âm giao ... tại châm bố, ôn châm vào các huyệt tại khớp đau và vùng lân cận.\n\n3. VIÊM KHỚP DẠNG THẤP: Viêm khớp dạng thấp là một bệnh kéo dài thường có những đợt tiến triển cấp: sưng nóng, đỏ, đau các khớp, hay gặp ở các khớp nhỏ đối xứng với nhau.\n\nVị trí các khớp bị viêm: khớp ngón tay, bàn tay, cô tay, khuỷu tay, ngón chân bàn chân, đầu gối có khi cả khóp háng và đốt sống.\n\nLâu ngày các khóp biến dạng dính cứng khớp làm hạn chế hoặc mất vận động.\n\n3.1. Viêm khóp dạng thấp có đợt tiến triển cấp: YHCT gọi là phong thấp nhiệt tý.\n\nTriệu chứng lâm sàng và cách chữa giống như thế viêm khớp của bệnh thấp tim.\n\nTriệu chíng: Các khớp sưng, nóng, đỏ, đau (hay xuất hiện đối xứng), Cự án ngày nhẹ đêm nặng, co duỗi cử động khó khăn, sốt, ra mồ hôi, sợ gió, rêu lưỡi vàng mỏng, chất lưỡi đỏ, nước tiêu vàng, mạch hoạt sác.\n\nPhương pháp chữa: Khu phong, thanh nhiệt giải độc, hoạt huyết, lọi niệu trừ thấp (thanh nhiệt khu phong hóa thâp).",
        "BAI THUỘC:": "Rài 1 ·\n\n| Rễ cây vòi voi                         | 16g   | Hy thiêm      | 16g |\n|----------------------------------------|-------|---------------|-----|\n| Thô phục linh                          | 16g   | Ngưu tất      | 12g |\n| Nam đôc lưc                            | 10g   | Huyêt du      | 10g |\n| Rế cây cà gai leo                      | 10g   | Kê huyết đăng | 12g |\n| Rê cây cúc áo                          | 10g   | Sinh đia      | 12g |\n| Bài 2: Bạch hô quê chi thanh gia giảm. |       |               |     |\n| Thach cao                              | 40g   | Tang chi      | 12g |\n| Tri mẫu                                | 12g   | Ngạnh mề      | 12g |\n| Quê chi                                | 6g    | Kim ngân      | 20g |\n| Hoàng bá                               | 12g   | Phong kỷ      | 12g |\n| Thương truật                           | ಸ್ಥಿಕ |               |     |\n\nNếu có hồng ban nút hoặc sưng đỏ nhiều, thêm Đan bì 12g, Xích thược 8g, Sinh địa 20g.\n\nNếu các khớp sưng đau kéo dài, sốt nhẹ, nhiều mồ hôi, miệng khô, chất lưỡi đỏ, mạch tế sác. YHCT gọi là thấp nhiệt thương âm.\n\nPhương pháp chữa: Bô âm thanh nhiệt, khu phong trừ thâp.\n\nVẫn dùng các bài thuốc trên, bỏ Quế chi, thêm các thuốc dưỡng âm thanh nhiệt như Sinh địa, Huyên sâm, Địa cốt bì, Sa sâm Miết giáp, Thạch hộc ...",
        "CHÂM CỨII:": "Châm cứu huyệt tại các khớp sưng đau và vùng lân cận, toàn thân châm huyệt Hợp côc, Phong môn, Túc tam lý, Huyêt hải, Đại chùy ...\n\n3.2. Viêm khóp dạng thấp kép dài có biến dạng, teo cơ, dính cứng khớp: YHCT gọi là đàm ứ ở kinh lạc.\n\nPhương pháp chữa: Nếu còn sung đau các khóp: khu phong, thanh nhiệt trừ thấp thêm các thuốc trừ đàm, dùng bài thuốc ở phần trên, thêm các thuốc.\n\n| Nam tinh chê       | ರ್ಜಿ ಒ | Xuyên sơn giáp | ಳಿಕ   |\n|--------------------|--------|----------------|-------|\n| i Bach giới từ sao | ୟର୍ଥ   | Đào nhận       | റ്റുമ |\n| Cương tàm          | 12g    | Hông hoa       | റ്റുമ |\n\nCHÂM CỨU:\n\nChâm các huyệt như phần trên.",
        "XOA RÓP:": "Tại các khớp bằng các thủ thuật ấn, day, lăn, véo các khớp và các khớp và các cơ quan quanh khóp.\n\nVận động: Vừa xoa bóp vừa vận động các khớp theo các tư thế, động tác Cơ năng. vận động từng bước, động viên người bệnh chịu đựng, dân dân tới lúc các khớp hồi phục các động tác,\n\nĐộng viên người bệnh thường xuyên luyện tập đi, tập co duỗi theo các động tác cơ năng.\n\nXoa bóp, vận động là phương pháp chủ yếu và quyết định kết quả chữa bệnh trong giai đoạn này.\n\n3.3. Đề phòng bệnh viêm hớp dạng thấp tái phát: Sau khi bệnh đã ôn định, các khớp hết sưng, nóng, đỏ, đau cần đề phòng đợt tái phát băng các biện pháp sau:\n\n3.3.1. Dùng thuốc uống phòng: Như đã trình bày ở trên, bệnh do các yêu tố phong, thấp, nhiệt nhân vệ khí hư mà xâm nhập vào cơ thể, trong cơ thể người bệnh bẩm tố âm hư, huyết nhiệt (tình trạng dị ứng nhiễm trùng), can thận hư không nuôi dưỡng cân xương được tốt, làm vệ khí yêu là điêu kiện để phong thấp nhiệt xâm phạm vào cơ thể gây bệnh tái phát.\n\nPhương pháp dùng thuốc: Bố can thận, lương huyết, khu phong trừ thấp.",
        "thập, nhiêt) ra ngoài, bồi bố ..............................................................................................................................................": ""
    }
]