[
    {
        "Bệnh": "Bài 1 MỘI TRƯỜNG VÀ SỨC KHỎE TÁC HẠI CỦA MÔI TRƯỜNG ĐỐI VỚI SỨC KHỎE CON NGƯỜI",
        "MỤC TIẾU": "Sau khi hoc xong bài này, hoc sinh có khả năng:\n\n- 1. Nêu được định nghĩa về môi trường và sức khỏe.\n- 2. Trình bày được phân loại trường, tác động của ô nhiêm môi trường không khi đến sức khỏe con người và biện pháp để phòng.\n- 3. Đánh giá được tác động của môi trường nước, đất đến sức khỏe con người và biện pháp đề phòng.",
        "NỘI DUNG": "I. ĐẠI CƯƠNG: - Nguyên lý của sinh thái học hiện đại là mối tương quan qua lại giữa con người và môi trường.\n\n- Một cá thể, một quân thế đều sống trong môi trường đặc trưng của mình; không có môi trường thì sinh vật không thế tồn tại được.\n\n- Khi môi trường thích hợp thì sinh vật sẽ sống ổn định và phát triển, nhưng khi môi trường bị suy thoái thì sinh vật cũng bị suy giảm về số lượng và chất lượng.\n\n- Môi trường mà con người sống trong đó gọi là môi trường sống gồm môi trường bên ngoai (ngoại môi) là tự nhiên và xã hội, môi trường bên trong cơ thể (nội môi). Con người bị tác động và chi phổi bởi môi trường sống. Gặp môi trường tốt thì cơ thể khỏe mạnh, không bệnh tật và trường thọ. Ngược lại môi trường xấu sẽ làm suy giảm sức khỏe và phát sinh nhiều bệnh tật. Trên thế giới, có những nước, vùng tuổi thọ của người dân rất cao điển hình như nước Nhật, nhưng cũng có những vùng tuổi thọ của người dân rất thấp. Hiện nay do tình trạng nghèo đói và bệnh AIDS, có những nước tuổi thọ trung bình của người dân giảm rất nhanh chỉ còn 35 tuổi.\n\n- Môi trường tư nhiên là những yếu tố thời tiết, khí hâu và các điều kiên tư nhiên khác phu thuộc vào đia lý của từng vùng miền lãnh thổ như đô cao, gió màu và các yếu tô liên quan đến nó. Ở nước ta là nhiệt đói gió mùa, miền Bắc với 4 mùa xuân, hạ, thu, đông mà người xưa đã khái quát: xuân sinh, hạ trưởng, thu liệm, đông tàn và con người đã lợi dung các yếu tố tư nhiên có lơi cho sức khoẻ đó là sống hài hòa với thiên nhiên . Miền Nam có 2 mùa là mùa khô và mùa mưa. Với đặc điểm nhiệt độ, độ âm, gió mùa và các yếu tố liên quan như cây côi, sông ngòi, côn trùng nên môi vùng có những bệnh đặc thù riêng. Dù khác nhau nhưng thiên nhiên bao giờ cũng có năng, gió, lạnh, âm, khô, nóng hàng ngày,\n\nhàng giờ tác động vào con người. Khi có sự thay đổi bất thường con người không thích ứng kịp, cơ thể mệt mỏi, sức đề kháng giảm làm cho bệnh phát sinh, phát triển.\n\n- Các yếu tố giàu nghèo, lối sống văn hóa nhất là văn hóa ẩm thực, thói quen ăn uống, quan niệm về bệnh tật, ý thức phòng bệnh kế cả thói quen dùng thuốc đều có tác động tích cực tiêu cực đến đòi sống, sức khỏe con người. Ngày nay đô thị hóa nhanh, công nghiệp phát triển, tình trạng di dân, phong cách sống mới, ô nhiễm môi trường đang làm thay đối cơ cấu và tình trạng bệnh tật, một số bệnh nhà giàu đang tăng nhanh nhất là tai nạn giao thông, các tệ nạn ma túy mại dâm, AIDS phá huỷ trầm trọng sức khỏe con người và làm suy thoái giông nòi.\n\n- Cùng với môi trường bên ngoài, môi trường bên trong con người (nội môi) càng đặc biệt quan trọng đối với sức khỏe mỗi người. Các dịch thể, các men, các yếu tố sinh hóa, huyết học ... cân cho sự sống và là chỉ báo khi cơ thể bị bệnh.\n\n- Các trạng thái, tâm lý, tỉnh thần và tình cảm của con người nều không được cân bằng cũng gây bệnh tật.\n\n- Các yêu tố ăn uống, lao động, hít thở ... vừa có yếu tố nội môi vừa có yếu tố nội môi. Thức ăn từ bên ngoài là yêu tô nội môi qua quá trình tiêu hóa thành chất dinh dưỡng là yêu tô nội môi. Không khí từ bên ngoài nội môi khi qua phổi ôxi thành cácboníc là nội môi. Lao động ở môi trường ngoại môi nhưng cơ bắp hoạt động tăng cường ôxi.. đào thải mồ hôi là nôi môi.\n\nNhư vậy thiên nhiên- xã hội - con người là tông thê cân có sự hài hòa.\n\nII. MỘI TRƯỜNG: \n\n2.1. Môi trường là gì?: Theo luật bảo vệ sức khỏe môi trường Việt nam (2005): Môi trường bao gồm các yêu tô tự nhiên và nhân tạo bao quanh một người hoặc một nhóm người và có ảnh hưởng đến đời sống, sản xuất, sự tồn tại phát triển của con người và sinh vật.\n\n2.2. Sức khỏe là gì?: Sức khỏe là tình trạng thoải mái cả về thế chất, tâm thần và xã hội, chứ không chỉ đơn thuân là không có bệnh tật.\n\n2.3. Sức khỏe môi trường là gì?: Sức khỏe môi trường là tạo ra và duy trì một môi trường trong lành, bên vững đê nâng cao sức khỏe cộng đồng.\n\n2.4. Môi trường lành mạnh:: 2.4.1. Bầu không khí trong sạch: Không khí rất cần cho sự sống, nêu thiếu không khí con người sẽ chết chỉ sau và phút.\n\n2.4.2. Đủ nước sạch cho ăn uông và sinh hoạt\n\nTrung bình mỗi người cần uống tối thiểu 2Vnước/ngày. Nếu sau 4 ngày không có nước con người sẽ chết. Nước rất cần thiết cho thực vật, động vật và nông nghiệp.\n\n2.4.3. Đủ thức phẩm và thưc phẩm an toàn:\n\nThực phẩm cung cấp năng lượng cho con người, tùy vào trọng lượng cơ thể và các hoạt động về thể lực mà con người cân khoảng 1000- 2000calo năng lượng/ngày. Nêu không có thưc phẩm con người sẽ chết sau 4 tuần.\n\nIII. ẢNH HƯỞNG CỦA MỘI TRƯỜNG ĐẾN SỨC KHỎE: Khi môi trường trong sạch, thì sức khỏe con người cũng được duy trì và phát triên; khi môi trường băt đầu có sự ô nhiệm, suy thoái hay hủy hoại thì băt đầu có những tác động xâu đến sức khỏe con người.\n\n3.1. Ô nhiễm môi trường: \n\n3.1.1. Tác động của môi trường tới sức khỏe:: - Tác động trực tiếp: Một số yếu tố có nguy cơ tác động trực tiếp tới các cơ quan: mặt, tai, da và niêm mac như: nhiêt đô, ánh sáng, tiếng ồn, đô ẩm, chất phóng xa...\n\n- Tác động gián tiếp: Một số yếu tố có nguy cơ tác động vào cơ thể con người qua một môi trường trung gian như: không khí, đất, nước,...\n\nHình 1.Tác động trực tiếp\n\nHình 2. Tác động gián tiếp\n\n3.1.2. Các yếu tố của môi trường tác động đến sức khỏe con người:: 3.1.2.1. Các yếu tố vật lý: khí hậu, tiếng ồn, ánh sáng,bức xạ,gánh nặng lao động. Bên cạnh yếu tố vật lý còn có những yếu tố hóa học như bụi, hóa chất, thuốc men, chất kích thích da, thực phẩm ...\n\n3.1.2.2. Môi trường sinh học: Động vật, thực vật, ký sinh trùng, vi khuân, virus, các yếu tố di truyền...\n\n4.1.2.3. Môi trường xã hội như stress, mối quan hệ giữa con người với con người, môi trường làm việc, trả lương, làm ca ...\n\n3.2 Tác động của ô nhiễm môi trường không khí tới sức khỏe: 3.2.1. Định nghĩa\n\nÔ nhiễm không khí là hậu quả của sự phát thải các chất nguy hại vào khí quyền với nồng độ vượt qua ngưỡng chịu đựng của các quá trình tự nhiên gây ra những tác động có hại cho người và sinh vật.\n\n3.2.2. Các nguồn gây ô nhiễm môi trường không khí: \\*Có hai loại nguồn gây ô nhiễm môi trường không khí:\n\n- Nguồn ô nhiễm thiên nhiên như núi lửa, đất, sa mạc, nước biển bay hơi, lũ lụt.\n\n- Nguôn nhiễm nhân tạo do các hoạt động của con người gây ra như các quá trình sản xuât công nghiệp, giao thông, sinh hoạt.\n\n\\* Nguồn ô nhiễm công nghiệp:\n\nHình 1. Ô nhiềm không khí do các chất thải của nhà máy\n\n- Công nghiệp luyện kim: các chất gây ô nhiễm SO2, H2S, NH3, CO, CO2\n\n- Công nghiệp vật liệu xây dựng: các chất gây ô nhiễm SO2, CO, NO2.\n- Công nghiệp nhiệt điện: các chất gây ô nhiễm là bụi than, SO2, CO.\n- Công nghiệp hóa chất và luyện kim màu: là hơi axit , VCO3, florua, xyanua.\n- Các lò đốt khí thải: SO2, CO, NO2, HCL, HF...\n\n\\* Nguồn ô nhiễm do giao thông: là khí CO, NOX và bụi...\n\n\\* Nguồn ô nhiễm do công nghiệp xây dựng: là bụi PM10, bụi này mắt thường không nhìn thây được, bụi diesel- DPM bụi này có chứa bổ hóng, sunfat, silicat ...\n\n\\* Nguồn ô nhiễm do sinh hoạt của con người đó là lò sưởi, bếp đun sử dụng nhiên liệu đột như than, ga ...\n\n3.2.3. Những ảnh hưởng của ô nhiễm không khí: \\* Ánh hưởng của ô nhiễm không khí lên sức khỏe\n\nCon người tiếp xúc với môi trường không khí bị ô nhiễm, tùy theo mức độ và thời gian tiếp xúc với các yếu tố đó mà con người có thể mắc phải một số bệnh:\n\n-Gây nên tình trạng nhiềm độc câp.\n\n- Gây các bệnh viêm đường hô hập câp và mạn tính.\n\n- Gây các bệnh dị ứng.\n- Gây các bệnh ung thư.\n\n\\* Ánh hưởng của ô nhiễm không khí lên môi trường\n\nHình 2. Hiệu ứng nhà kính\n\n- Hiệu ứng nhà kính: Sự tăng lượng CO2 trong khí quyền do việc đốt cháy các nhiên kiệu hóa thạch là nguyên nhân gây nên việc nóng lên của trái đất.\n\n- Khói quang hóa được tạo ra do sự tương tác giữa ánh sáng mặt trời cácbuahidro và ôxít nito kết quả là ôzôn tích tụ lại sinh ra 1 số chất như andehyt, fomaldehyt ...\n\n- Mưa a xít: do khí ôxit sulful và khí ôxit nito tạo thành a xít sunfuric và axít nitric\n\n- Sự nghịch đảo nhiệt: ở tầng đối lưu trong điều kiện bình thường thì càng lên cao nhiệt độ không khí càng giảm, ngược lại càng lên cao nhiệt độ không khí càng tăng.\n\n- Phá hủy tâng ôzôn.\n\n- Ảnh hưởng của ô nhiễm không khí đến vật liệu, cây trồng, tầm nhìn...\n\n- Hiện tượng \"mây nâu Á\" là 1 lớp khí ô nhiễm bao phủ cả miền rộng lớn ở Nam Á, làm lạnh đất và nước trên trái đất nhưng làm nóng bầu khí quyền.\n\n3.2.4 Một số biện pháp chính bảo vệ môi trường không khí:\n\n- Tăng cuòng công tác truyền thông nâng cao kiến thức và ý thức bảo vê môi trường cho moi người.\n\n- Tăng cường phố biến luật môi trường, kiếm tra, xử lý triệt đế các hành vi vi phạm luật môi trường.\n\n- Quy hoạch đô thị và bố trí các khu công nghiệp phải được tính toán, dự báo tác động của các khu vực đó trong tương lai đê không gây ô nhiêm cho môi trường chung.\n\n- Sử dụng hệ thống cây xanh để bảo vệ môi trường không khí: Các khu rừng, khu công viên ở trong, xung quanh thành phố và ở các khu công nghiệp là những \"lá phôi\" của thành phố, vì cây xanh có tác dụng che năng, hút bót bức xa mặt trời, hút và giữ bụi, lọc sạch không khí, che chắn tiếng ồn ...\n\n- Kiếm soát và xử lý các nguồn chất thải từ các khu vực đô thị, khu công nghiệp có khả năng gây ô nhiễm không khí tại chỗ và khu vực xung quanh.\n\n3.3 Tác động của ô nhiêm môi trường nước đên sức khỏe: \n\n3.3.1 Định nghĩa: Ô nhiễm môi trường nước là sư biến đối các thành phần của nước khác với trang thái ban đầu khi chưa bị ô nhiễm. Đó là sự biến đối về lý tính, hóa tính và vi sinh vật, làm cho nước trở nên độc hại.\n\n3.3.2 Các yếu tổ gây ô nhiễm môi trường nước\n\nHình 3. Ô nhiễm môi trường nước\n\n- Các chất thải bỏ trong quá trình sinh hoạt hăng ngày của người dân như: nước thải sinh hoạt (nước tăm rửa, giữ) từ các khu dân cư, khu vực công cộng, hệ thông hô tiêu. .. Nêu những chất thải này không được xử lý, làm sạch trước khi đô vào hệ thống nước chung (sông, hồ ... ).\n\n- Các chất thải từ các nhà máy, xí nghiệp ... (đặc biệt là những nhà máy đường, nhà máy giấy, nhà máy sản xuất phân bón, thuộc trừ sâu…). Vì những nhà máy này đào thải ra nhiêu chất độc hại như các khí SO2, H2S, SO3, NH3, Acseenic, Mangan...\n\n- Các chất thải từ các bệnh viện, trạm y tế, phòng khám bệnh chứa nhiều vi khuẩn và virut gây bệnh như: vi khuẩn tả, lỵ, thương hàn, virut viêm gan, bại liệt. .\n\n3.3.3 Hậu quả ô nhiễm nước\n\n- Gây bùng phát ô dịch.\n\n- Gây ngộ độc câp tính và mãn tính.\n- Gây ô nhiềm thực phẩm.\n- Mắc các bệnh đường tiêu hóa, đau mắt đỏ, bệnh ngoài da...\n- Ánh hưởng đến sự phát triển kinh tế, văn hóa xã hội của quốc gia.\n\n3.3.4. Một số biện pháp chủ yếu bảo vệ môi trường nước\n\n- Giáo dục tuyên truyền trên mọi phương tiện thông tin về ý thức bảo vệ nguồn nước và tiết kiệm nước.\n\n- Phổ biến luật môi trường chú trọng bảo vệ và khai thác , sử dụng tài nguyên nước.\n\n- Làm sạch các nguồn nước bề mặt và nước ngâm: Vì những nguồn nước này cung cấp nước hẳng ngày cho con người.\n\n- Những nguồn nước ngầm cung cấp nước cho nhà máy nước phải được bảo vệ chặt chẽ như: không được có nhà dân, có các vườn rau xanh bón các loại phân, không có các chuông gia súc ... ở trong khu vực nhà máy.\n\n- Giám sát môi trường nước: Định kỳ thanh kiểm tra các cơ sở cung cấp nước và các nguồn nước thiên nhiên, đặc biệt chú ý các nguôn nước xung quanh khu vực sản suất, chế biến công nông nghiệp ...\n\n3.4 Tác động của ô nhiễm môi trường đất đến sức khỏe: \n\n3.4.1. Khái niệm: Ô nhiễm đất là những tập quán phản vệ sinh, do hoạt động nông nghiệp, do những chất ô nhiễm không khí lắng xuống mặt đất. Ô nhiễm đất liên quan chặt chẽ với sự xuất hiện cuối cùng của các chất được thải ra trong quá trình tuần hoàn tự nhiên của các chất cạn hã.\n\n3.4.2 Các yếu tố gây ô nhiễm đất: Hình 4. Ô nhiễm môi trường đất Hình 5. Ảnh hưởng của ô nhiễm môi trường\n\n- Các chất thải bỏ trong sinh hoạt từ phạm vi gia đình đên các khu dân cư đô thị… Chất thải bao gồm nước: phân, nước chế biến thức ăn, nước tăm rửa, giặt giũ ... do đó trong thành phần chức nhiều loại vi sinh vật gây bệnh, nhiều khí thối (H2S, CH4, NH3 ... ).\n\n- Chất thải bỏ trong sản xuất công nghiệp, nông nghiệp, xây dựng, khai thác mỏ...\n\n- Các hóa chất bảo vệ thực vật, thuộc trừ sâu, thuộc diệt cỏ xâm nhập, ứ đọng trong đất và tích tụ và các cây trồng như cà rốt, củ cải… Một số hóa chất ngầm xâm nhập vào nguồn nước uống gây ô nhiễm.\n\n- Các chất thải trong quá trình sản xuất từ các nguồn nước thải ở các khu công nghiệp,\n\nnhà máy hoặc trong không khí lắng đọng và trong đất làm cho hàm lượng các chất hóa học như Fe, Cu, Hg, Mn... cao hơn tiêu chuẩn và ảnh hưởng tới sức khỏe con người.\n\n3.4.3 Anh hưởng của ô nhiễm môi trường đất tới sức khỏe: - Nhiêu bệnh ở đường tiêu hóa do ô nhiễm môi trường đất gây ra như: tá, lỵ, thương hàn, viêm gan, bại liệt ... Các bệnh nhiễm ký sinh trung như giun, sán ...\n\n- Nhiều loại côn trùng gian như ruồi, muỗi, chuột, dán… sinh sản và phát triển từ đât, chúng có khả năng truyên bệnh cho con người.\n\n3.4.4 Một số biện pháp chủ yếu bảo vệ môi trường đất: - Tăng cường giáo dục ý thức giữ gìn vệ sinh môi trường, phân, nước, rác, chất thải...\n\n- Quản lý thu gom: Chế biến các chất thải đặc và lỏng của người và động vật thành phân bón hữu cơ để tăng màu mỡ cho đất, cung cấp chất dinh dưỡng cho cây trồng. Muốn thực hiện được biện phát này thật tốt thì ở các vùng nông thôn phải xây dựng loại hồ tiêu hai ngăn ủ phân tại chỗ đúng tiêu chuẩn quy định, hoặc các loại hồ tiêu khác tùy theo vùng địa lý như: hố tiêu thẩm dội nước, hồ tiêu chìm, hố tiêu biôga... Ở các khu đô thị thì xây dựng hố tiêu tự hoại. Có hệ thống cống dẫn các loại nước thải chảy vào.\n\n- Tăng cuòng công tác kiểm tra áp dụng và xử lý nghiêm các chế tài sử phạt đối với tập thê, cá nhân vi phạm (đặc biệt các khu công nghiệp, điện nguyên tử... )\n\n- Ngừng hoạt động đối với nhà máy thiết kế không có qui trình xử lý chất thải ( khí thải, nước thẩi ... )",
        "TỰ LƯỢNG GIÁ": "1. Hãy nêu các khái niệm vê môi trường, sức khỏe môi trường, môi trường lành mạnh?\n\n2. Nêu tên các loại môi trường?\n\n3. Kế tên các yêu tô gây ô nhiễm môi trường nước, đất, không khí và biện pháp bảo vệ môi trường nước, đất, không khí..\n\n4. Trình bày biện pháp chính để bảo vệ môi trường không khí.\n\na).......................................................................................................................................................................... b).......................................................................................................................................................................... C).......................................................................................................................................................................... d)..........................................................................................................................................................................\n\n5. Bố sung các ý vào sơ đồ sau cho đầy đủ."
    },
    {
        "Bệnh": "Bài 2 ĐẠI CƯƠNG DỊCH TẾ HỌC",
        "MỤC TIẾU:": "- 1. Trình bày được định nghĩa, mục tiêu, nội dung và phương pháp nghiên cứu của dịch tễ hoc.\n- 2. Giải thích được một số thuật ngữ thường dùng trong dịch tế học.",
        "NỘI DUNG:": "I. ĐINH NGHĨA DỊCH TẾ HỌC: Trong quá trình phát triển, đã có nhiều định nghĩa về môn dịch tế học, mỗi định nghĩa đều đánh dâu một bước phát triển ở thời kỳ đó. Gần đây, các nhà dịch tế học đã đưa ra một định nghĩa như sau:\n\nDich tễ học là môt khoa hoc nghiên cứu sư phân bố tần số mắc hoặc chết đối với các bệnh trạng cùng với những yếu tố quy định sự phân bố của các yếu tố đó.\n\nTrong định nghĩa này, chúng ta cần chú ý tới hai thành phần có quan hệ chặt chẽ với nhau đó là:\n\n- Sự phân bố tần số.\n- Các yếu tố quy định sự phân bố đó.\n\nSự phân bố: các tần số mặc và tần số chết đối với một bệnh trạng nhất định được nhìn dưới ba góc độ của dịch tế học: con người - không gian -thời gian, để trả lời được câu hỏi là một bệnh trạng nào đó được phân bố như thế nào? Nghĩa là phải trả lời rõ là có làm mặc hay không làm mắc, mắc nhiều hay ít, những ai mắc (tuối nào, nghề nghiệp nào, dân tôc nào, nam giới hay nữ giới... chúng ta phải nhân thức đươc rằng trong rất nhiều bênh, do hành vi lối sống giữa nam giới và nữ giới có sự khác biệt rõ ràng.\n\nVí dụ: tỷ lệ nhiềm HIV/AIDS ở nam giới là 85% trong khi tỷ lệ này ở nữ giới chỉ chiếm 15%, sự khác biệt này do rất nhiều nguyên nhân, song một nguyên nhân rất quan trọng là tỷ lệ nam giới tiêm chích ma túy cao hơn nữ giới mà đường lây truyền HIV/AIDS ở Việt Nam chủ yêu theo con đường này), ở đâu (vùng địa lý nào, nước nào...) vào thời gian nào (trước kia, hiện nay, vào những năm tháng nào ... ).\n\nCác yếu tổ quy định sự phân bố: các bệnh trạng bao gồm mọi yêu tố nội và ngoại sinh thuôc nhiều lĩnh vưc, bản chất khác nhau có ảnh hưởng đến sư mất cân bằng sinh hoc đối với một cơ thể, khiến cơ thể đó không duy trì được tình trạng sức khỏe bình thường nữa. Nghiên cứu những yếu tố quy định sự phân bố tần số bệnh trạng đó đề xem tại sao lại có sự phân bố bệnh trạng như vậy từ đó mới có thể giải thích được các yếu tổ nguyên nhân và yếu tổ nguy cơ hoăc các yếu tố phòng ngừa đối với từng bênh trang nhất đinh.\n\nCả hai thành phần của định nghĩa này đều có liên quan chặt chẽ đến tần số mắc và tân số chết. Nói khác đi là phải định lượng được các hiện tượng sức khỏe đó dưới các dạng số tuyệt đối, đo đếm chính xác và dưới các dạng tỷ số đề có thể đem so sánh được.\n\nSự hiếu biết và năm vững hai thành phần liên quan chặt chẽ với nhau đó trong định nghĩa dịch tế học là một bước phát triển rất lớn và rất quan trọng trong quá trình lập luận dịch tế học. Quá trình lập luận dịch tế học thường được bắt đầu bằng sự nghi ngò về những ảnh hưởng có thể có của một phơi nhiễm đặc thù nào đó đên sự xuất hiện, duy trì diễn biển, suy tàn của một bệnh trạng nhất định. Sự nghi ngờ này có thê nảy sinh từ những thực hành lâm sàng, xét nghiệm, những báo cáo thu thập tình hình các bệnh trạng, từ những nghiên cứu mô tả dịch tế học các bệnh trạng để phác thảo nên những giả thuyết về quan hệ nhân quả này sẽ được kiểm định bằng các nghiên cứu dịch tế học trên quân thể với một nhóm chủ cứu và một nhóm đối chứng đề so sánh một cách hợp lý, đề xác định xem có một kết hợp thống kê hay không, bao hàm cả việc loại trừ các yêu tô sai số hệ thống, loại trừ các may rủi và nhiễu. Sau đó tiến hành một luận cứ xem kết hợp thống kê đó có hoặc không có biếu thị một kết hợp nhân - quả giữa một phơi nhiễm và bệnh.\n\nII. LỊCH SƯ PHÁT TRIÊN CỦA DỊCH TẾ HỌC: Dịch tế học phát triên dựa trên cơ sở một quan niệm bao trùm là mọi bệnh trạng của con người không thế tư nó xuất hiên ngầu nhiên đươc, mà tất cả các bênh trang đều có những yếu tố quy định nhất định. Những yếu tố này đều có thể xác định được nhờ những tìm tòi nghiên cứu một cách hệ thông, cơ bản, rộng lớn, kiên trì với các phương pháp dịch tễ học.\n\nDịch tễ học là một môn hóa học rất cổ. Từ đầu thế kỷ thứ IV trước công nguyên, trong sách của mình, Hyppocrate đã xác định rằng điều tra y học thích hợp cần phải quan tâm tới các mùa trong năm, nguồn nước, phương hướng cứa nghiên cứu. Hyppocrate đã chỉ ra răng sự phát triển bệnh tật của con người có thể liên quan đến các yếu tố môi trường bên ngoài. Có thể nói, Hyppocrate là người đặt nền móng cho môn học này. Nhưng vào thời kỳ đó và một thời gian dài tiếp theo, dịch tế học phát triển rất chậm.\n\nTừ đó đên nay, với sự phát triển mạnh mẽ của các khoa học cơ bản và y học cơ sở, hiên nay dich tế hoc đã có thể cung cấp những phương pháp dich tế hoc tin cây trong viêc hình thành nghiên cứu tất cả các lĩnh vực của y học. Một trong những phương pháp đáng chú ý nhất là các phương pháp thiết kế nghiên cứu địch tế học và các kỹ thuật thu thập và phân tích các dữ kiện dịch tế học. Phương pháp nghiên cứu dịch tế học đã tạo điều kiện dễ dàng cho việc đánh giá vai trò của các yếu tố nguy cơ đối với một bệnh mãn tính (ví dụ bệnh Pellagra do thiêu vitamin trong chế độ ăn) cũng những nguyên lý, phương pháp nghiên cứu dịch tế học, tiền hành và phân tích các thực nghiệm lâm sàng để nghiên cứu các yêu tô nguy cơ các yếu tổ dự phòng khác.\n\nVới sự phát triển của máy vi tính và các phần mềm ứng dụng, các kỹ thuật và phương pháp dịch tế học ngày nay có thể triển khai trên quy mô rộng lớn, với nhiều diễn biến khác nhau trong những thời gian khá dài đã làm tăng độ chính xác và độ tin cậy của các công trình nghiên cứu dịch tế học trong mọi lĩnh vực y tế tiến hành trên quân thế người, góp phân giải quyêt dịch trong việc bảo vệ và nâng cao sức khỏe cộng đồng ngay cả trước khi những cơ chế cơ bản của một bệnh trạng đặc biệt nào đó chưa được biết.\n\nIII. MỤC TIẾU CỦA DỊCH TẾ HỌC: Với những quan điêm và định nghĩa như dịch tế học đã nêu, dịch tế học có mục tiêu khái quát là đê xuất được những biện pháp can thiệp hữu hiệu nhất đề phòng ngừa, kiêm soát, han chế và thanh toán những tình trạng không có lợi cho sức khỏe con người. Từ đó, mọi hoạt động của dịch tế học nói chung đều nhăm vào những mục tiêu sau:\n\n3.1. Xác định sự phân bố cá hiện tượng sức khỏe - bệnh trạng, sự phân bố các yêu tô nội, ngoại sinh trong quân thể theo 3 góc độ con người - không gian - thời gian, nhăm định hướng cho sự phát triển các chương trình và các dịch vụ sức khỏe.\n\n3.2. Làm bộc lộ các nguy cơ và các yếu tố căn nguyên của tình hình sức khỏe – bệnh trạng đó nhăm phục vụ cho các kể hoạch chăm sóc sức khỏe, phòng ngừa, kiêm soát hoặc thanh toán các bệnh trạng.\n\n3.3. Cung cập những phương pháp đánh giá hiệu lực của các biện pháp áp dụng trong các dịch vụ y tê giúp cho việc lựa chọn, hoàn thiện các biện pháp phòng ngừa các bệnh trạng, cải thiện sức khỏe cộng đồng.\n\nIV. ĐÔI TƯỢNG NGHIÊN CỨU CÚA DỊCH TẾ HỌC: Dịch tế học nghiên cứu các quy luật phát sinh và diễn biện của các hiện tượng sức khỏe khác nhau xảy ra trong quân thể người (cộng đồng) trên những quy mô nhất định làm ảnh hưởng không tôt đến sức khỏe cộng đồng và sức khỏe sản xuất của xã hội.\n\nSự phát sinh (xuất hiện, tái điển) và sự điển biến (gia tăng, thu hẹp, giữ nguyên, lụi tàn, kết thúc) của một bệnh trang dù với quy mô nào cũng tuân theo những quy luật riêng của nó trong một quân thê bất kỳ, trong những điều kiện nhất định của tự nhiên, xã hội sinh thái của chính chủ thế con người đang sống, lao động bình thường.\n\nCác bệnh trạng được kế ở đây bao gồm:\n\n+ Các bệnh đã được định nghĩa rõ ràng: các bệnh truyền nhiễm, các bệnh mãn tính nôi lên rõ nét hiện nay như tiêu đường, ung thu, tim mạch, các bệnh do cơ địa, các bệnh rối loạn chuyển hóa, các bệnh di truyền.\n\n+ Moi trang thái không về thể chất, tâm thần, xã hôi của dân chúng.\n\nCũng như đối với các phạm trù khác, các bệnh trạng đó phát sinh và diễn biên, mà ngày nay người ta dân dân nhận thức được một cách sáng tỏ với một quan niệm bao trùm là một bệnh trạng đều không phải tự nhiên vô cớ sinh ra, mà nhất định phải có những nguyên nhân nhất định, và các nguyên nhân đó nhất định có thể tìm ra được.\n\nTrong mối quan hệ của chúng, các bệnh trạng chịu ảnh hưởng tác động qua lại chặt chẽ nhiều hoặc ít của vô vàn yếu tổ bên trong và bên ngoài khác nhau. Những yếu tố này sẽ được con người dân dân khai thác qua sự hiếu biết của mình đế phục vụ cho công cuộc bảo vê sức khỏe con người.",
        "Như vậy, đối tượng nghiên cứu của dịch tế học là quy luật phân bố của các bệnh trạng xảy ra trong quần thể dân chúng nhất định với các yếu tố nguyên nhân chi phổi tình trạng phân bố đó trong những điều kiện nhất định theo thời gian, không gian và chủ thế con người (nam giới và nữ giới).": "Chúng ta hiểu sự phân bố đó cùng với những yếu tố căn nguyên không tĩnh tại mà thay đổi không đồng đều theo không gian và thời gian và theo các chủ thể bên trong, các phản ứng của cơ thể con người trước những yếu tố của môi trường xung quanh trong môi tương tác thời gian, không gian và quần thể mà các cá thể đó đang sống.\n\nTrong mối liên hệ thời gian, ngoài việc chứng kiến một cách hiếm hoi một vài bệnh bị tiêu diệt và phát sinh, người ta thường quan tâm đến biến của các bệnh trạng hoặc ôn định hoặc tăng giảm trong những khoảng thời gian ngăn hoặc dài tùy theo tính chất của từng bênh trang, tùy theo khả năng phản ứng và nhân thức của con người về bênh trang đó (như mấy chục năm gần đây, người ta thẩy xu hướng tăng nhiều của ung thư hô hấp, giảm nhiều của ung thư dạ dày và ôn định của ung thư đại tràng).\n\nTrong mối quan hệ không gian, cùng với những giới hạn lệ thuộc, người ta có thể nghiên cứu những quy mô khác nhau, từ những khu vực rộng lớn như quốc gia này, quốc gia khác đến những vùng địa lý hành chính nhỏ hơn khi có những đặc thù khác nhau, ảnh hưởng khác nhau đến bệnh trạng của quần thể dân cư.\n\nĐối với chủ thể của con người, bên cạnh những đặc điểm về tuổi, nam giới và nữ giới, phong tục tập quán, chủng tộc, dân tộc ... người ta còn quan tâm đến cả những đặc thù sinh học, tâm lý học ... trong mối tương tác toàn diện (lồng ghép giới) với các điểm tự nhiên, xã hội trong đó các cá thể trong quần thể sinh sống bình thường.\n\nNgoài ba góc đô kế trên đươc nghiên cứu riêng biết, nhiều khi người ta còn nghiên cứu các hiện tượng sức khỏe dưới tập hợp từng cặp hoặc dưới cả ba góc độ đó cùng một lúc như không gian - thời gian, hiện tượng tập quân cùng khoảng sinh, hiện tượng di cư.\n\nV. NHIỆM VỤ VÀ NỘI DUNG CỦA DỊCH TẾ HỌC: Úng dụng các kiến thức và thành tựu của các ngành y học liên quan, cùng với những phương pháp riêng của mình, dịch tế học có khả năng thực hiện những nhiệm vụ chiến lược của mình là: xác định căn nguyên của các hiện tượng sức khỏe cộng đồng ở mức thấp nhất đồng thời tìm ra những yêu tố nguy cơ đặc thù cùng với những yếu tố nguy cơ nghi",
        "ngờ chi phối sự phát sinh, phát triển và diễn biến của bệnh trạng để rồi từ đó đề xuất những biện pháp đúng đăn hữu hiệu nhăm hạn chế và thu hẹp dân phân bố tần số các bệnh trạng tiến tới thanh toán các bệnh trạng đó trong quần thể.": "Đê thực hiện được nhiệm vụ chiên lược đó, dịch tề học có một tập hợp các nhiệm vụ thông qua các nội dung hoạt động cụ thể sau:\n\n- Mô tả bệnh với sự phân bố tần số của chúng dưới các góc độ: chủ thế con người – không gian - thời gian trong môi quan hệ tương tác thường xuyên của cơ thê cùng với yêu tổ nội, ngoại sinh nhằm làm bộc lộ ra những yêu tổ manh tính căn nguyên của các bệnh trạng trong quân thê đê có phác thảo, hình thành nên những giả thuyết về môi quan hệ nhân quả giữa yếu tố nguy cơ và bệnh trạng: Dịch tế học mô tả.\n\n- Phân tích các dữ kiện thu thập được từ dịch tế học mô tả cùng với việc tìm cách giải thích những yêu tô căn nguyên có thể chịu trách nhiêm với bệnh trạng, tiến hành những nghiên cứu phân tích về cả thống kê học và y sinh học đề xác định căn nguyên đặc thù đó cùng với các tác động của chúng trên hiện tương sức khỏe nghiên cứu. Thực chất là kiểm định những giả thuyết được hình từ dịch tế học mô tả, trên cơ sở đó để xuất các biện pháp can thiệp thích hợp: Dịch tể học phân tích.\n\n- Đề kiêm tra,đánh giá và xác nhận một cách chủ động tính chính xác và sát hợp những kết luận của dịch tế học phân tích về phân bố bệnh trạng với những tác động của các yêu tô căn nguyên đặc thù của chúng, dịch tề học tìm cách thử nghiệm lại mô hình tương tác giữa bệnh trạng và căn nguyên của chúng trong tự nhiên để đôi chiều, so sánh lại một cách chắn và xác nhận tính đúng đăng của những giả thuyết đã hình thành và kiểm định: Dịch tê học thực nghiệm.\n\n- Xây dựng những mô hình lý thuyết của bệnh trạng đã được nghiên cứu, trên cơ sở khái quát hóa sự phân bô cùng với những môi tương tác có căn nguyên của chúng giúp cho việc phòng ngừa, ngăn chăn khả năng phát hiện, xu hướng gia tăng và phân bố rộng rãi của bệnh trên thực tế trong những quần thể tương tự khác: Dịch tế học lý thuyết khái quát.\n\nNhững nhiệm vụ cụ thê trên đây cũng là những phương hướng chiên lược của dịch tê học và chúng quy định những phương pháp nghiên cứu của dịch tế học tương ứng mà chúng ta sẽ nghiên cứu tiếp ở phần sau. Với những nội dung cụ thể của nó trong các phương pháp điều tra quan sát, mô tả, phân tích, thực nghiệm, lý thuyết toán dịch tế.\n\nVI. CHU TRÌNH NGHIÊN CỨU DỊCH TẾ HỌC: Dịch tế học bắt đầu từ những nghiên cứu mô tả sự phân bố của bệnh trong những nhóm quần thể theo ba góc độ: con người – không gian - thời gian nhằm cung cấp số liệu cho việc kế hoạch hoá, xây dựng các chương trình y tế và hình thành các giả thuyết về nguyên nhân bệnh. Sau đó là các nghiên cứu phân tích nhăm kiểm định lại kết luận từ các nghiên cứu mô tả.\n\nSau khi giả thuyết đề xuất từ các nghiên cứu mô tả được kiểm định là đúng bởi các nghiên cứu phân tích tiến quần thể thì tất yếu phải có một nghiên cứu can thiệp. Nghiên cứu này đề xuất những biện pháp tác động vào yếu tố nguy cơ nhăm làm giảm khả năng mắc hoặc chết với bệnh. Nếu các biện pháp của nghiên cứu can thiệp không hoàn toàn vô hại, trước khi áp dụng ở quần thể thì phải tiến hành các nghiên cứu thực nghiệm trên Labo (Vacxin, thuốc diệt muỗi ... )\n\nĐể xác định hiệu quả của các biện pháp can thiệp người ta tiến hành các cuộc điều tra đánh giá.\n\nVới các bước như vậy, nếu chân lý được tiếp cận, người ta có thể xây dựng được các mô hình dịch tễ của bệnh trạng đã nghiên cứu.",
        "TỰ LƯỢNG GIÁ": "1. Trình bày định nghĩa, mục tiêu của dịch tễ học.\n\n2. Trình bày nội dung và phương pháp nghiên cứu của địch tế học\n\n3. Hãy đánh dấu X vào ô cho là đúng trong các câu dưới đây:\n\n| STER | Nội dung                                                      | 19 | S |\n|------|---------------------------------------------------------------|----|---|\n|      | Ba góc độ của dịch tê học là con người, không gian, thời gian |    |   |\n|      | Trong nghiên cứu dịch tê học sự phân bô nam giới và nữ giới   |    |   |\n|      | không quan trọng                                              |    |   |\n| 3    | Qui luật phát sinh gồm : sự xuất hiện, sự tái diên            |    |   |\n| ব    | Dịch tê học mô tả là kiêm định giả thuyêt                     |    |   |\n|      | Dịch tế học có nhiệm vụ xác định căn nguyên của hiện tượng    |    |   |\n|      | sức khỏe                                                      |    |   |"
    },
    {
        "Bệnh": "Bài 3 CUNG CẤP NƯỚC SẠCH",
        "MỤC TIẾU": "Sau khi học xong bài, học sinh có khả năng:\n\n- 1. Nêu được vai trò quan trọng của nước sạch đối với sức khoẻ con người.\n- 2. Trình bày được tiêu chuận vật lý, hoá học, vi sinh vật của nguồn nước sạch. Kế tên các nguồn nước trong thiên nhiên.\n- 3. Kể được các hình thức cung cấp nước chủ yếu ở các vùng địa chất.\n- 4. Phân tích được các biện pháp làm sạch nước khi bị nhiễm bần.",
        "NỘI DUNG": "I. ĐẠI CƯƠNG: - Như không khí, nước và thực phẩm rất cần thiết cho sự sống của con người và các sinh vật.\n\n- Cung cấp nước đầy đủ về số lượng và chất lượng là một trong những điều kiện cơ bản đề bảo vệ sức khoẻ của con người.\n\nII. VAI TRÒ CỦA NƯỚC SẠCH.: Hình 1 và 2. Nguồn nước sạch bị thu hẹp\n\n2.1. Nước là thực phẩm cần thiết cho đời sống và nhu cầu sinh lý cơ thể: - Nước là một thành phân quan trọng trong cơ thể con người: Nước chiếm khoảng 63% trọng lượng toàn cơ thể, riêng trong huyết tương và phủ tạng có tỷ lệ cao hơn\n\n- Nước tham gia vào quá trình chuyền hoá các chất, đảm bảo sự cân bằng các chất điện giải trong điều hoà thân nhiệt.\n\n2.2. Nước là một nguồn cung cấp cho cơ thể những nguyên tố cần thiết như: jod, flo, mangan, kẽm, săt ... để duy trì sự sống.\n\n2.3. Nước là môi trường trung gian:: - Lan truyền các bện dịch: tả, lỵ, thương hàn..\n\n- Nước hòa tan các chất thải, chất độc hóa học ....\n\n2.4. Nước rất cần thiết cho các nhu cầu vệ sinh cá nhân, vệ sinh nơi công cộng và các yêu câu của sản xuất.\n\n2.5. Nước có thể đưa vào cơ thể các chất độc hại như chì, thủy ngân, thạch tín, hóa chất trừ sâu và những chất gây ung thư ...\n\nTrung bình mỗi ngày, một người cần từ 1,5 lít đến 2,5 lít nước để uống. Khát nước là dấu hiệu đầu tiên của cơ thể bi thiệu nước.\n\nIII. TIÊU CHUẨN MỘT NGUỒN NƯỚC SẠCH: Một nguồn nước được gọi là sạch phải đảm bảo các tiêu chuẩn vệ sinh sau đây:\n\nNước sạch dùng cho sinh hoạt luôn là vấn đề cấp thiết với người dân\n\n3.1. Tiêu chuẩn về số lượng: Số lượng nước cung cấp phải đủ để đảm bảo cho nhu cầu ăn, uống, vệ sinh cá nhân... cho một người trong một ngày. Ở nước ta hiện nay quy định về số lượng cho một người dùng trong 1 ngày đêm như sau:\n\n| - Ở các thành phố và thị xã:                                                                                                                                                   | 100- 150 lít. |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------|\n| 2017 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - 11:00 - | 1             |\n\n- Ơ thi trân: 40 lít.\n- Ở nông thôn: 30 lít.\n\n3.2. Tiêu chuẩn về chất lượng: Bộ y tế ban hành tiêu chuẩn vệ sinh nước sạch theo Quyết định số 01/2009/BYT\n\n3.2.1. Tiêu chuẩn về lý học: - Độ trong: Nguồn nước phải trong, khi nước bị đục có nghĩa là nguồn nước đã bị nhiễm bùn, đất... và có dấu hiệu nhiễm bần.\n\n- Màu: nguồn nước sạch phải không có màu rõ rệt khi nhìn bằng mắt thường.\n\n- Mùi, vị: nguồn nước uông không được có mùi, vị lạ.\n\n- pH: 6,5- 8,5\n\n3.2.2. Tiêu chuấn về hoá học\n\n\\* Chất hữu cơ, có 2 loại chất hữu cơ: Chất hữu cơ động vật và chất hữu cơ thực vật. Chât hữu cơ động vật rất nguy hiêm.\n\n- Tiêu chuẩn chất hữu cơ thực vật từ 2 - 4 mg O2/lít nước.\n\n- Các chất dẫn xuất của Nitơ.",
        "+Amoniac (NH3)": ". Là chất phân giải đầu tiên của chất hữu cơ bắt đầu thối rữa.\n\n. Tiêu chuân vệ sinh cho phép là 0-3 mg/lít nước.\n\n( Hà Nội cho phép 5- 6mg/ lit nước.\n\n+ Nitrit (NO2) do quá trình ôxy hoá của chất đạm hữu cơ NH3 biến thành NO2\n\nTiêu chuẩn vệ sinh cho phép là 3mg/lít\n\n+ Nitrat (NO3) do chất NO2 bị ôxy hoá thành\n\n. NO3 là sản phẩm cuối cùng của chất hữu cơ trong quá trình phân huỷ.\n\n. Tiêu chuân cho phép là 50mg/ 1 lít nước.",
        "\\ Muối Clorua": "- Tiêu chuẩn cho phép 60 - 70mg/lít nước.\n\n- Riêng ở các vùng ven biến, nồng độ muối có thể cao hơn (400-500mg/lít nước).\n\n\\* Sắt (Fe)\n\n- Sắt là một trong các chỉ số có ý nghĩa về mặt sinh hoạt. Khi lượng sắt hoà tan hoặc không hoà tan ở trong nước vuột quá tiêu chuẩn cho phép sẽ làm cho nước có màu vàng và có vị tanh mùi sắt. Tầm bị ngứa khó chịu.\n\n- Tiêu chuẩn cho phép là 0,5 mg/lít nước.\n\n\\* Độ cứng\n\n- Nước cứng là nước có nhiều muối Ca++ và Mg++, độ cứng của nước cao có ảnh hưởng tới sinh hoạt ...\n\n- Tiêu chuân độ cứng tính theo CaC03: 300mg/lít.\n\n\\* Clo dur: 0,3 - 0,5mmg/lít.\n\n3.2.3. Tiêu chuẩn vi sinh vật: \\* Nguôn nước sạch phải là nguôn nước không được có các loại vi khuân gây bệnh và các\n\nvi khuẩn khác.\n\n\\*Có 3 loại vi khuẩn biểu hiện sự nhiễm phân người trong nước, đó là: Vi khuẩn Escherichia Coli (E.Coli); Vi khuẩn yếm khí có nha bào: Clostridium Perfringens; Thực khuẩn thê.\n\n- Khi có mặt của E.Coli trong nước, có nghĩa là nguôn nước đó mới bị nhiềm phân người.\n\n- Khi có mặt của Clostridium Perfringens trong nước, có nghĩa là nguồn nước đó bị nhiêm phân từ lâu ngày.\n\n- Khi có mặt của thực khuân thê gây bệnh ở trong nước, có nghĩa là nguôn nước đó đang có mặt loại vi khuân gây bệnh tương ứng với thực khuân thê đã tìm thây.",
        "\\Tiêu chuẩn vệ sinh:": "- E.coli là nguồn gốc của các trực khuẩn, lỵ, thương hàn trong quá trình tiến hóa từ lôi sống tự do, dần dân coli có khả năng ăn bám vào cơ thể con người, rồi từ đó tạo ra trực khuẩn thương hàn, lỵ. E.coli có rất nhiều trong ruột già, 1g phân người có 10 triệu đến 1 tỷ E.coli, khi có E.coli là nước mới bị nhiềm phân. Số E.coli trong nước được đo bằng Coli titre.\n\n+ Coli titre là thể tích nước nhỏ nhất (biểu thị bằng số lượng nước) chứa 1 E.Coli (Coli titre = 333).\n\nVí dụ Coli titre 333 tức là trong 333ml nước có 1 E.coli\n\n+ Chỉ số Coli index là số lượng E.Coli có trong 1 lít nước (Thí dụ Coli index = 3 nghĩa là trong 1 lít nước có 3 coli).\n\nQui định nước sinh hoạt E.coli hoặc Colifom chịu nhiệt 0 vi khuẩn/100ml\n\n- Cl.Welchi (Cl.Perfringen) là vi khuân kỵ khí. Nước có Cl.Perfringen biêu thị nước bị nhiêm phân từ lâu.\n\nQui định nước sạch là nước không có Cl.Welchi.\n\n3.2.4. Các vi yếu tố: Có một số vi yếu tố ở trong nước có ảnh hưởng tới sức khoẻ của con người, nếu hàm lượng các vi yếu tố này thừa hoặc thiếu đều có khả năng gây bệnh cho người. Ví dụ: iod, fluo.",
        "- Iột:": "+ Cơ thế cần 200μm lốt đế tuyến giáp làm việc bình thường. Nếu thiếu lốt sẽ sinh ra bênh bướu cố.\n\n+ Trong nước lượng lốt trung bình 5-6mg/lít. Nước biên là kho dự trữ Iôt.\n\n- Fluo: Trong nước mạch ngầm nhiều hơn nước bề mặt.\n\n+ Nồng độ thích hợp Việt Nam: 0,7mg/lít.\n\n+ Nếu < 0,5mg/l làm sâu răng, nếu > 1,5 mg/l làm hoen ố răng. nếu > 5mg/lít dùng lâu sẽ tồn thương xương.\n\n3.5. Các chất độc trong nước: - Chì: Qui định 0,01mg/lít. Khi dùng nước có 1-1,5mg/lít sẽ bị ngộ độc chì.\n- Đồng (Cu): Qui định < 1mg/lít.\n- Thạch tín (As) : Qui định < 0,01mg/lít.\n- Thủy ngân : 0,001mg/lít.\n\n(QĐVN02 : 2009 BYT: Qui chuẩn kỹ thuật quốc gia về chất lượng nước sinh hoạt)\n\nIV. CÁC NGUỒN NƯỚC TRONG THIÊN NHIÊN: \n\n4.1. Nước mưa: Do hơi nước ở trên măt đất, măt biển, sông, hồ, ao bốc lên không trung gặp gió và lạnh tụ lại thành mưa.\n\n4.2. Nước bề mặt: Do mưa rơi xuống mặt đất: Gồm các loại , nước sông, suối, hồ, đâm, ao.\n\n4.3. Nước ngâm: Nước ngầm được hình thành do lượng nước mưa ngầm xuống mặt đất. Có hai loại nước ngầm: nước ngầm nông và nước ngầm sâu.\n\nV. CÁC HÌNH THỨC CUNG CẤP NƯỚC Ở CÁC VÙNG: \n\n5.1. Ở vùng nông thôn:",
        "đồng bằng": "5.1.1. Bể chứa nước mưa: Là hình thức cung cấp nước phố biến ở các vùng nông thôn Việt Nam, đặc biệt là ở những vùng không có hoăc thiếu nước ngầm, nước lơ, nước ngâm có nhiều sắt, vùng ven biến ...\n\n5.1.2. Nước giếng khơi: Thường gặp loại giếng khơi đế lấy nước ngầm nông. Giếng khơi thường có đường kính từ\n\n0,8 - 1,2m. Chiều sâu của giếng từ 4 - 7m, có nơi từ 8 - 9m. Giếng phải có sân rộng từ\n\n1,2 - 1,5m được láng xi măng, thành giêng cao 0,8- 0,9m, ở xa các chuông gia súc và hô tiêu trên 10m.\n\n5.1.3. Giếng hào lọc: Ổ những vùng có cầu tạo chất không có mạch nước ngầm người ta phải lấy nước mặt từ nước ao, đầm, hồ... ngâm vào một giếng giả qua một hệ thống hào lọc chứa sạch. Tuỳ theo từng vị trí của nguồn nước bề mặt mà chiều\n\ncủa hào khác nhau. Có hai loại giêng hào lọc:\n\n- + Giêng hào lọc đáy hở dùng cho các vùng đồng bằng.\n- + Giếng hào loc đáy kín dùng cho vùng ven biển.\n\n5.1.4. Giêng khoan: Giếng khoan có độ sâu 10 - 30m. Dùng máy bơm tay để lây nước. Nước ở trong giếng khoan thường là nước có lượng săt cao hơn quy định.\n\n5.2. Ở vùng miền núi và trung du: 5.2.1.Dùng máng lần (nước tư chẩy)\n\nNước từ các khe núi chảy lần theo hệ thống máng nước được làm từ ống bương, ống vầu hay ống nhựa chảy về các gia đình ...\n\n5.2.2. Bể chứa lấy nước về từ khe núi\n\nỞ các vùng núi cao hay núi đá vôi thường xây các bề chứa nước đề chứa nước mưa hoặc nước từ các khe núi đá chảy về. Từ đó nước theo các đường ống chảy đến các cum dân cư nhờ có sư chênh lêch đô cao.\n\n5.2.3. Đào giếng ở chân đồi thoải hay ở canh các dòng suối: Giếng có chiều sâu từ 3 - 7m đế lấy nước ngầm hoặc nước suối ngâm sang.\n\n5.3. Hình thức cung cấp nước ở vùng ven biên: - Đào giếng: Giếng có chiều sâu từ 1 - 3m để lấy nước ngầm ngọt và nổi ở trên lớp nước biển.\n\n- Giếng hào lọc đáy kín: Cấu tạo giống như giếng hào lọc ở vùng đồng bằng nhưng có một điểm khác là hào dẫn nước, giếng chứa nước phải được xây kín để không cho nước biến ngâm vào.\n\n5.4. Hình thức cung cấp nước ở thành phố, thị xã: 5.4.1. Nhà máy nước lấy nước ngầm sâu\n\n- Giếng khoan: giếng có độ sâu từ 60 - 80m tuỳ theo từng vùng, có nơi phải khoan sâu tới hàng trăm mét mới có mạch nước ngầm.\n\n- Hệ thông dàn mưa: nước từ giêng khoan được hút lên và chảy qua dàn mưa đê khử sắt hoà tan trong nước.\n\n- Hệ thống bề lắng, lọc: Nước được dẫn từ dàn mưa về qua hệ thống bề lăng và chảy sang bề lọc.\n\n- Đường dẫn dung dịch Clo đổ vào hệ thống đường ống dẫn nước sạch chảy từ bề lọc sang bề chứa.\n\n5.4.2. Nhà máy nước bề mặt (nước sông, nước hồ)\n\n- Khu vực câp nước: nước sông, hồ nước lớn.\n- Trạm bơm lây nước từ sông, hồ về nhà máy.\n- Hệ thống bê lọc chậm, bế chứa nước sau khi đã được làm trong.\n- Đường dẫn dung dịch Clo để tiệt trùng.\n- Bế chứa nước sạch (sau khi đã được làm trong và tiệt trùng).\n- Trạm bơm và hệ thống ổng dẫn nước từ nhà máy đến các khu vực được cung cấp.\n\n5.4.3. Một số thành phố, thị xã ở miền núi, vùng cao\n\nỔ những nơi này thường áp dụng hình thức khai thác nước băng hệ thống tự chảy. Nguồn nước từ khe núi được dẫn về bế chứa nước lớn, sau khi đã được lăng, lọc, tiệt trùng sẽ theo hệ thống đường ông tự chảy (theo độ chênh lệch về độ cao) nước chảy về các khu vực được cung cấp.\n\nVI. CÁC BIỆN PHÁP LÀM SẠCH NƯỚC: Các nguồn nước bề mặt và nước ngầm thường bị đục do nhiễm đất, chất hữu cơ và nhiễm khuẩn. Do đó để đảm bảo nước sạch, phải có biện pháp làm trong nước và tiệt khuận.\n\nCác nguồn nước ngầm sâu thường có mùi tanh do chứa nhiều sắt, dễ bị nhiễm khuẩn. Phải có biện pháp khử sắt và diệt khuẩn. Một số biện pháp làm sạch nước:\n\n6.1. Nước bị đục - làm trong và khử màu: - Để nước tự lắng hoặc cho nước chảy qua bể lọc khi nguồn nước có độ đục trung bình.\n\n- Dùng phèn chua (Al2(SO4)3) cho vào nước, phèn sẽ tác dụng với các muối kiềm của Ca, Mg đế tạo thành các hyđroxit kết tủa.\n\n- Bế lăng, bế lọc.\n\n6.2. Nước có nhiều sắt- khử sắt: - Xây dựng các bề lọc 2 hoặc 3 ngăn ở cạnh giếng. Trong bể lọc cho các lớp cát, cuội, sỏi. Đô nước giêng vào bê lọc, sau khi chảy qua hệ thông lọc, nước trong sẽ chảy sang bê chứa.\n\n- Làm thoáng nước: Đổ nước vào bể chứa hoặc chum, vại khuấy nhiều lần, chất sắt sẽ đọng xuống đáy bê chứa và nước trở nên trong.\n\n6.3. Nước có mùi khó chịu- khử mùi: Nước có mùi khó chịu có thể do sự phân huỷ của chất hữu cơ, do cầu tạo địa chất hoặc do có lần nước thải công nghiệp. Khi nước có mùi khó chịu, có thê áp dụng các biện pháp đơn giản như sau:\n\n+ Làm thoáng nước đề mùi bay đi.\n\n+ Cho nước có mùi chảy qua một lớp than hoạt tính được xếp xen kẽ giữa các lớp cuôi, cát.\n\n6.4. Nước cứng- Làm giảm độ cứng của nước: - Nước có độ cứng cao là do các thành phần Ca ¯ , Mg ¯ dưới dạng hoà tan ở trong nước cao.\n\n- Có hai cách làm giảm độ cứng như sau:\n\n+ Dùng hoá chât: sử dụng đá vôi theo cơ chê:\n\nCa(HCO3)2 + Ca(OH)2 = 2CaCO3 + 2H2O\n\n+ Đun sôi.\n\n6.5. Nước bị nhiễm vi khuẩn: Có thể dùng các biện pháp khử khuẩn:\n\n- Khử khuẩn băng phương pháp vật lý:\n\n+ Đun sôi nước là phương pháp tiệt khuẩn đảm bảo nhất.\n\n+ Sử dụng tia tử ngoại: Giá thành cao.\n\n- Khử khuẩn bằng hoá chất. Clo và hợp chất của Clo như nước Javel, Cloramin B hoặc Cloramin T, Clorua vôi, viên pantocid, O3(Ôzôn).\n\nChú ý: để đảm bảo tiệt trùng nước, nồng độ clo dư ở cuối nguồn nước là 0,3mg/ lít.\n\n6.6. Cách xử lý nước trong mùa bão lụt:: \n\n6.6.1. Trước mùa bão lụt:: - Chuẩn bị năp và nilon để bịt miệng giếng khơi, bề nước mưa, lu, khạp hoặc nút bịt miệng giếng khoan.\n\n- Bịt miệng giếng khơi, bể nước mưa, lu, khạp hoặc bịt miệng giếng khoan (cần đề khe nhỏ cho khí thoát ra khi nước dâng lên).\n\n- Nơi cung câp nước máy phải dự trữ trong các bề lớn trên cao.\n\n- Dự trữ nước uống đóng chai hoặc chai nước uống đã đun sôi.\n\n6.6.1. Khi ngập lụt: - Làm trong nước: Dùng phèn chua 1g/20 lít nước.\n\n- Khử trùng băng Cloramin B.\n\n- + Viên Cloramin B 0,25g/25 lít nước.\n- + Viên Aquatabs 0,67g/20 lít nước trong.\n- + Bột Cloramin B 27% 0,3g/30 lít nước.\n- + Clorua vôi 20% 0,4g/30 lít nước.\n- + Clorua vôi 70% 0,12g/30 lít nước.",
        "Qui trình xử lý nước uông": "",
        "TỰ LƯỢNG GIÁ": "1. Trình bày vai trò của nước sạch đối với sức khoẻ con người.\n\n2. Vẽ sơ đồ giếng hào lọc đáy hở lấy nước bề mặt.\n\n3. Chọn đúng/sai trong các câu sau đây bằng cách đánh dâu X vào cột Đ cho câu đúng và vào côt S cho câu sai.\n\n| STT | Nội dung                             | D | S |\n|-----|--------------------------------------|---|---|\n| 1   | Các chât thuộc dân suất của Nito là: |   |   |\n| 2   | - NH3                                |   |   |\n| 3   | - NO3                                |   |   |\n| 4   | - NaCl                               |   |   |\n| 5   | - Fe                                 |   |   |\n| б   | - NO2                                |   |   |\n| 7   | - Ca+, Mg+                           |   |   |\n| 8   | Chât hữu cơ                          |   |   |\n\n4. Nêu tiêu chuẩn vệ sinh của nước?\n\n5. Điền các từ còn thiếu vào chỗ trống để các câu sau đúng nghĩa: \"Các hình thức cung cấp nước ở miền núi, trung du là…………………; Giếng chân đồi………………………………… là bể chứa nước lấy từ khe núi cao\".\n\n6. Trình bày các biện pháp làm sạch nước?\n\n7. Nêu cách xử lý nước trong mùa bão lụt?"
    },
    {
        "Bệnh": "Bài 5 XỬ LÍ CHẤT THẲI",
        "MỤC TIẾU": "Sau khi học xong bài, học sinh có khả năng:\n\n- 1. Nêu được những định nghĩa, phân loại và tác hại của chất thải đối với sức khỏe.\n- 2. Trình bày những hình thức xử lí phân người chủ yêu hiện nay ở nước ta.\n- 3. Phân tích nguyên tắc của hổ tiêu hai ngăn hợp vệ sinh và hố tiêu tự hoại.",
        "NỘI DUNG": "I. ĐẠI CƯƠNG: Chất thải là một trong những nguồn gây ô nhiễm môi trường nói chung. Chất thải không những gây ô nhiễm môi trường không khí đọc và hơi thí độc và hơi thôi, gây ô nhiễm các nguồn nước xung quanh (ao, hồ, sông, suối ... ) mà còn gây ô nhiễm môi trường đất. Lượng chất thải của người và động vật rất lớn. Trung bình một người trong một năm bài tiết khoảng 360 – 700kg (phân và nước tiêu); một con trâu, bò bài tiết khoảng 7000kg (phân và nước tiêu) một con lọn bài tiết khoảng 3000 – 4000kg (phân và nước tiêu).\n\nII. CHẤT THẲI: \n\n2.1. Chất thải là gì?: Chất thải là những chất phức tạp đa dạng được sinh ra trong quá trình sinh hoạt và lao động của con người.\n\n2.2. Phân loại chất thải: Có nhiêu loại chât thải, nhưng hiện nay có hai cách phân loại chât thải, đó là: theo nguồn gốc chất thải và theo dạng chất thải.",
        "Hình 1. Chất thải rắn": "2.2.1. Theo nguồn gốc chất thải, bao gồm:: - Chất thải gia đình: trong sinh hoạt, được sản sinh ra trong phạm vi gia đình, trong cộng đồng dân cư ở các đô thị.\n\n- Chất thải thương mại: gồm rác ở các cửa hàng, trạm xăng dâu, nhà hàng, khách sạn...\n- Chất thải công sở: gồm rác trường học. cơ quan, bệnh viện, nhà thờ ...\n- Rác quét đường: vỏ lon, bao bì, lá cây..\n- Chất thải xây dựng gồm gạch ngói vỡ, cát , đất, vôi vữa...\n- Chất thải vệ sinh: sự yếu kém của hệ thống cống rãnh, nhà tiêu, bế phốt...\n- Chất thải công nghiệp, nông nghiệp, xây dựng, khai thác mỏ, địa chất.\n\n2.2.2. Theo dạng chất thải, bao gồm:: - Chất thải dạng lỏng như: nước phân, nước tiểu, nước chế biển thức ăn, nước tăm rửa giặt giũ trong gia đình; nước ở cộng đồng dân cư, đường phố, nước mưa...\n\n- Chất thải đặc như: phân gia súc, rác ở nhà, rác ở trên đường phô, ở cơ quan và các chợ.\n\nIII. TÁC ĐỘNG CỦA CHẤT THẢI ĐẾN MÔI TRƯỜNG VÀ SỨC KHỎE: 3.1. Chât thải tác động lên môi trường xung quanh\n\nHình 2. Ô nhiễm các khu du lịch\n\nPhân người và rác do người thải ra nếu không được tập trung và xử lí thì sẽ làm cho môi trường xung quanh bị ô nhiễm, dẫn đến tình trạng vệ sinh ở các khu dân cư ngày càng bị suy giảm do tác động của các vi sinh vật hoại sinh có sẵn ở trong phân, rác. Các loại hơi khí như H2S, CH4, Indol, Scartol ... làm cho môi trường không khí bị ô nhiễm. Bụi đất từ các bãi rác, bãi phân, trên các đường phố, đường làng, thôn bản, … bay vào không khí gây ra một số bệnh viêm ở đường hô hập, cơ quan thị giác. Các nguồn nước bân từ các bãi phân, bãi rác, hố tiêu gây ô nhiễm các nguồn nước ngầm, nước bề mặt và đất.\n\n3.2. Chất thải tác động lên sức khỏe con người: - Các mội nguy cơ gây ô nhiễm không khí, đất, nước ảnh hưởng trực tiếp đên sức khỏe con người, đặc biệt là dân cư quanh khu vực có chứa chất thải. Việc ô nhiễm này cũng làm ảnh hưởng tới nguồn thức ăn, các chất ô nhiễm có trong đất, nước, không khí nhiễm vào các loại thực phẩm của con người như rau, động vật... qua lưới và chuỗi thức ăn, những loại chất ô nhiễm này tác động xấu tới sức khỏe con người.\n\n- Trong phân người, phân gia súc chứa đủ loại mâm bệnh truyên nhiễm đường ruột nhu vi khuẩn tả, lỵ, thương hàn... đến các virus gây bệnh viêm gan, bại liệt, ... các loại ký sinh trùng, đặc biệt là trứng gian sán ...\n\n- Các bãi chôn lập rác: Là nơi phát sinh bệnh truyền nhiễm như tả, lỵ, thương hàn..Là nơi sinh sản và phát triển các loại sinh vật trung gian, đặc biệt là ruôi. Ruôi sinh sản, phát triên và vận chuyên các mầm bệnh từ các bãi rác tới nơi chê biển thức ăn ở các gia đình. Bãi rác, công rãnh bị ứ đọng nước thải còn là nơi trú ngụ của chuột, một số loại vi sinh vật truyền bệnh dịch hạch, sốt vàng chảy máu cho con người. Các vật sắc nhọn, mảnh thủy tỉnh vỡ, bơm kim tiêm cũ… là mội đe dọa nguy hiệm với sức khỏe con người khi họ dẫm phải ..\n\nĐặc biệt, rác thải ở bệnh viện là nguồn chứa các mầm bệnh nguy hiểm. Các bãi rác làm thay đổi thâm mỹ theo hướng tiêu cực, ảnh hưởng đên mỹ quan khu vực quanh bãi rác, tạo ra mùi khó chịu cho khu vực xung quanh.\n\nIV. CÁC BIỆN PHÁP XỬ LÝ CHẤT THẢI: \n\n4.1. Vai trò của xứ lí chất thải trong làm sạch môi trường và bảo vệ sức khỏe con người.: Chất thải bỏ là nguồn truyên nhiễm chứa đủ các loại mâm gây bệnh.\n\nHiện tại các công trình vệ sinh để quản lí tập trung, xử lí các chất thải còn thiều vê sô lượng và kém chất lượng - đặc biệt là ở những vùng xa, vùng xa, vùng nông thôn còn nhiều khó khăn.\n\nNgười dân ở một số vùng vẫn có thói quen và tập quán sử dụng phân người và gia súc chưa được xử lí để bón ruộng và nuôi cá.\n\nTốc độ phát triển dân số nhanh, mật độ dân số phân bố không đồng đều, đô thị hóa phát triên nhanh khi trình độ văn hóa chưa được nâng cao, do đó những kiên thức về vệ sinh môi trường nói chung là chưa được phố cập rộng rãi.\n\n4.2. Xử lý chất thải:",
        "\\ Có một số hình thức chủ yếu sau:": "- Xử lý chất thải của con người gồm: phân, nước tiểu.\n- Xử lý rác.\n- Xứ lí chất thải lỏng.",
        "\\ Quản lý chất thải:": "- Giảm thiêu nguôn phát sinh.\n- Tái sử dụng tái chế.\n\n- Thu hồi năng lượng từ chất thải rắn.\n\n- Chôn lấp hợp vệ sinh.\n\nHình 3. Mô hình xử lý chất thải\n\n4.2.1. Xử lý chất thải của con người: Biện pháp chủ yêu là sử dụng các nhà tiêu hợp vệ sinh. Có một sô hình thức nhà tiêu hợp vệ sinh đang được sử dụng sau đây:\n\n\\* Nhà tiêu hai ngăn ủ phân tại chỗ:\n\n- Loại nhà tiêu này chỉ được áp dụng ở những vùng thôn có sử dụng phân đã ủ đề làm phân bón và không ngập nước.\n\n- Nguyên tăc của nhà tiêu hai ngăn ủ phân tại chỗ:\n\n+ Có hai ngăn riêng biệt, một ngăn phòng uế và một ngăn ủ, hai ngăn này sử dụng luân phiên nhau.\n\n+ Có hệ thống dẫn nước tiếu riêng biệt.\n\n+ Có đủ chất độn (đất mịn hoặc tro bếp ... ).\n\n- Quy định về xây dựng:\n\n+ Tường ngăn chứa phân kín không bị rò rỉ, thẩm nước.\n\n+ Cửa lây mùn phân được trát kín băng vật liệu không thâm nước.\n\n+ Mặt sàn, máng và rãnh dân nước tiêu nhăn, không đọng nước tiêu. Có năp đậy hai lỗ tiêu.\n\n+ Nhà tiêu được che kín, ngăn được nước mưa.\n\n+ Ông thông hơi (đôi với nhà tiêu hai ngăn có ông thông hơi) có đường kính ít nhất 9cm, cao hơn mái nhà tiêu ít nhất 40cm và có lưới chăn ruồi.\n\n- Quy định về sử dụng và bảo quản:\n\n+ Sàn nhà tiêu sạch không có giấy, rác.\n\n+ Giây bân cho vào lỗ tiêu hoặc cho vào dụng cụ có năp đậy. Không có mùi hôi, thối.\n\n+ Không có ruồi hoặc côn trùng trong nhà tiêu.\n\n+Không sử dụng đông thời hai ngăn.\n\n+ Có đủ chất độn và bỏ chất độn vào lỗ tiêu sau mỗi lần đi tiêu.\n\n+ Không có bọ gậy trong dụng cụ chứa nước (nếu có) và dụng cụ chứa nước tiểu. Không lây phân trong ngăn ủ ra trước 6 tháng.\n\n+ Lỗ tiêu ở ngăn đang sử dụng luôn được đậy kín, ở ngăn ủ được trát kín.\n\n\\* Nhà tiêu chìm có ống thông hơi (áp dụng cho vùng cao, vùng sâu, vùng xa):\n\n- Quy định vê xây dựng:\n\n+ Không xây dựng ở nơi thường bị ngập úng.\n\n+ Các nguôn nước ăn uông, sinh hoạt từ 10m trở lên.\n\n+ Mặt sàn, máng và rãnh dẫn nước tiểu nhăn, không đọng nước tiểu. Miệng hồ phân cao hơn mặt đất xung quanh ít nhất 20cm.\n\n+ Có năp đậy lỗ tiêu.\n\n+ Nhà tiêu được che chăn kín, ngăn được mưa, ổng thông hơi có đương kính ít nhất 9cm, cao hơn mái nhà tiêu ít nhất 40cm và có lưới chăn ruồi.\n\n- Quy định về sử dụng và bảo quản:\n\n+ Sàn nhà tiêu sạch, không có giấy rác. Giây bần bỏ vào lỗ tiêu.\n\n+ Không có mùi hôi, thôi.\n\n+ Không có ruổi hoặc côn trùng trong nhà tiêu.\n\n+ Không có bọ gậy trong các dụng cụ chứa nước tiêu.\n\n+ Lô tiêu thường xuyên được đậy kín.\n\n\\* Nhà tiêu thẩm dội nước (áp dụng cho vùng nông thôn)\n\n- Quy định về xây dựng:\n\n+ Không xây dựng ở nơi thường bị ngập úng.\n\n+ Các nguồn nước ăn uông, sinh hoạt từ 10m trở lên.\n\n+ Bể chứa phân không bị lún, sụt,thánh bể cao hơn mặt đất ít nhất 20cm. Năp bề chưa phân được trát kín, không bị rạn nứt.\n\n+ Mặt sàn, máng và rãnh dẫn nước tiêu nhằn, không đọng nước. Bệ xí có nút nước.\n\n+ Nước từ bế chứa phân hoặc đường dẫn phân không thẩm, tràn ra mặt đất.\n\n- Quy đinh về sử dung và bảo quản:\n\n+ Có đủ nước dội, dụng cụ chứa nước dội không có bọ gậy.\n\n+ Không có mùi hôi thôi.\n\n+ Sàn nhà tiêu sạch, không có rêu trơn, giây, rác.\n\n+ Giấy vệ sinh bỏ vào lỗ tiêu (nếu là giấy tự tiêu) hoặc bỏ vào dụng cụ chứa giấy bấn có năp đậy.\n\n+ Không có ruôi hoặc côn trùng trong nhà tiêu. Bệ xi sạch, không dính đọng phân, nhà tiêu được che chăn kín, ngăn được nước mưa.\n\n\\* Nhà tiêu tự hoại:\n\n- Quy định về xây dựng:\n\n+ Bế xử lý gồm 3 ngăn.\n\n+ Bê chứa phân không bị lún sụt.\n\n+ Năp phân chứa phân được trát kín, không bị rạn nứt. Mặt sàn nhà tiêu phẳng nhằn và không đọng nước.\n\n+ Bệ xí có nút nước. Có ông thông hơi.\n\n- Quy định vê sử dụng và bảo quản:\n\n+ Có đủ nước dội, dụng cụ chứa nước dội không có bị gậy. Không có mùi hôi thổi.\n\n+ Nước từ bệ xí chảy vào cống hoặc hố thẩm, không chảy tự do ra xung quanh. Sàn nhà tiêu sạch, không có rêu trơn giấy, rác.\n\n+ Giấy vệ sinh bỏ vào lỗ tiêu (nếu là giấy tự tiêu) hoặc bỏ vào dụng cụ chứa giấy bẩn có nắp đậy.\n\n+ Không có ruồi hoặc côn trùng trong nhà tiêu. Bệ xí sạch, không dính, đọng phân.\n\n+ Nhà tiêu được che chăn kín, ngăn được nước mươc mưa.\n\n4.2.2. Xứ lý rác.\n\n- Ngoài phân người và gia súc thì những chất thải ở dạng đặc và răn còn được gọi là rác. Rác cũng là nguồn gây ô nhiễm cho môi trường đất, nước, và không khí. Là nơi sinh sản nhiêu loại vi sinh vật gây bệnh và truyên bệnh. Trong quá trình đô thị hóa, các thành phố, thị xã, khu công nghiệp, khu chế xuất... ngày càng phát triển thì lượng rác thải từ các khu vực đó cũng ngày càng nhiều. Ví dụ: ở Hà Nội trong những năm cuối thế kỷ XX, lượng rác thải ra hằng ngày là dưới 3000m³. Trong đó có những loại rác rất nguy hiểm như rác thải ra từ các bệnh viện.\n\n- Lượng rác này không xử lý kịp thời sẽ gây ra những phiền toái, trở ngại trong sản xuất. Rác công nghiệp có thể tái chế, phân loại, chôn lấp, thiêu đốt..là tùy theo đặc điểm của từng loại. Ở nước ta hiện nay có một số giải pháp xử lí rác thải như sau:\n\n+ Xử lí theo phương pháp tự nhiên là đánh đồng ở ngoài tròi và ủ.\n\n+ Đối với các loại rác không còn chết biến được nữa thì đem chon lấp hợp vệ sinh.\n\nHiện nay, các chất thải của Hà Nội được đem chon lấp tại một số địa điểm quy định, chúng được cho vào từng hố và được lấp một loại đất trơ lèn chặt.\n\n+ Tái chế rác từ nhà máy giấy thành nhiên liệu đốt cho lò hơi.\n\n\\* Rác ở bệnh viện là một loại rác đặc biệt, do đó phải có biện pháp xử lí riêng theo Quyêt định số 2575/1999QĐ-BYT ngày 27/08/1999 của Bộ trưởng Bộ Y tê.",
        "- Thiêu đốt chất thải rắn y tế": "+ Mô hình thiêu đột chất thải răn y tế nguy hại áp dụng cho các thành phố lớn: Tại bệnh viện đặt lò đôt.\n\n+ Mô hình thiêu đốt chất thải rằn y tê áp dụng cho các thị xã.\n\n+ Mô hình thiêu đốt chất thải rằn y tế đối với các trung tâm y tế huyện.\n\n+ Mô hình thiêu đốt chất thải rắn y tế đối với các phòng khám đa khoa, nhà hộ sinh, trạm y tế xã.",
        "- Chôn lấp chất thải": "+ Qui định về chôn lấp chải trong qui chế quản lý chất thải y tế: áp dụng cho cơ sở y tế chưa có điều kiện thiêu đốt và không chôn lẫn chất thải sinh hoạt, chôn tại khu vực qui định.\n\n+ Yêu cầu đối với chôn lấp chất thải y tế: không áp dụng với chất thải y tế nguy hại chưa qua xử lý ban đầu.\n\n+ Chôn lập chất thải tại bãi chôn lấp chất thải của thành phố: Chất thải y tế không nguy hại, không có điều kiện xử lý.\n\n+ Chôn lấp chất thải trong khuôn viên bệnh viện: áp dụng với bệnh viện vùng sâu, vùng xa và là tạm thời.\n\n- Phương pháp chôn lâp chất thải sau khi đã đóng gói: cho chất thải vào thùng kim loại hoặc thùng nhựa 3/4 cho thêm bột nhựa, vữa xi măng.. sau khi khô găn, chôn lâp..\n\n- Phương pháp làm trơ hóa: Dùng máy nghiền chất thải trộn với vôi, xi măng để khô hoặc chôn lấp.\n\n4.2.3. Xử lý chất thải lỏng.: - Chất thải lỏng bao gồm: nước thải từ các khu chung cư, các hộ gia đình và các cơ quan.\n\n- Cấu trúc của hệ thống xử lí chất thải lỏng là một hệ thống công. Hệ thống cổng này có ưu điểm là đảm nhận việc tập trung và vận chuyên toàn bộ chất lỏng một cách hoàn chỉnh cả về mặt vệ sinh và dịch tế, bảo vệ được môi trường không bị ô nhiềm.\n\n- Hê thống cống, bao gồm:\n\n+ Hệ thống công chung để đưa tất cả các loại nước thải và nước mưa vào cho một mạng lưới ông công.\n\n+ Hệ thống cống riêng biệt gồm hai hệ thống riêng để dẫn nước thải sinh hoạt\n\nhăng ngày và nước thải công g nghiệp. Nước mưa thì được dẫn qua một hệ thống cống riêng và qua xử lí sơ bộ rồi được dân ngay vào bế nước.\n\n+ Hệ thống công không hoàn toang riêng biệt gồm hai mạng lưới cống dẫn nước phân và một phần nước mưa. Trong hệ thống có những ống nối liền với nhau. Phần còn lại của nước mưa được đi riêng, qua xử lí lắng cặn và được dẫn vào bế nước.\n\n- Bảo quản, sử dung hê thống cống:\n\n+ Tại các hộ gia đình, ông công được làm băng sành hay bê tông xi măng đúc. Hệ thông công phải được lăp kín.\n\n+ Hệ thống cống tự chảy ngoài đường, phải có đủ độ đốc để chất thải tự chảy. ống phải chắc chắn, không thẩm nước, mặt trong phải nhẵn, ống được đặt sâu dưới đất đề tránh bị vỡ khi có các phương tiện giao thông đi qua.\n\n- Một số công trình xử lí nước thải gồm:\n\n+ Làm sạch cơ học: Nước thải phải được chảy qua lưới chăn bê lăng cát đê giữ lại căn vô cơ và căn lơ lửng, sau đó đến bề lăng thực sư. Cuối cùng nước thải đươc làm trong và khử trùng.\n\n+ Làm sạch sinh học bằng cánh đồng tưới, cánh đồng lọc",
        "TỰ LƯỢNG GIÁ": "1. Chất thải là gì?\n\n2. Trình bày tóm tắt tác hại của chất thải đối với môi trường và sức khỏe.\n\nh the man han man han man han man han man han man han man managan managan mana managaman mana mana mana mana mana mana mana mana mana mana mana mana mana mana mana mana man\n\nGạch dưới những ý đúng trong các câu trả lời sau đây: Nguyên tắc của một nhà tiêu 2 ngăn ủ phân tại chỗ là:\n\n- + Tường ngăn chứa phân phải kín với trên, dưới và xung quanh.\n- + Nhà tiêu phải kín và tối.\n- + Phân và nước tiểu không được để chung một hố.\n- + Thời gian ủ phân từ 6 tuần lễ.\n- + Không có mùi hôi, thối.\n- + Có đủ chất độn để cho phân khô.\n- + Nhà tiêu được che kín, ngăn được nước mước mưa.\n- + Luôn luôn có một ngăn sử dụng và một ngăn ủ.\n\n3. Nhà tiêu ở các khu chung cư cao tầng thuộc loại nhà tiêu nào.\n\n4. Điền vào chõ trồng đề câu sau được hoàn thiện:\n\n\"Nhà tiêu thẩm nước được xây dựng ở những vùng người dân không có nhu cầu dùng phân bón cây và ................................... và cùng ít bị ngập lụt, có đủ nước đội\"\n\n5. Chọn đúng/sai cho các câu sau đây băng cách đánh đấu X vào cột Đ cho câu đúng và vào cột S cho câu sai\n\n| STT | Nội dung                                                                                                                                           | D | S |\n|-----|----------------------------------------------------------------------------------------------------------------------------------------------------|---|---|\n|     | Nhà tiêu chìm có lô thông hơi chỉ được xây dựng ở vùng bị<br>ngập, úng                                                                             |   |   |\n|     | Vị trí nhà tiêu chìm có lô thông hơi cách nguồn nước ăn uông, sinh<br>hoạt từ 10cm trở lên.                                                        |   |   |\n|     | ông thông hơi ở nhà tiêu hai ngăn ủ phân tại chô (nêu có) phải có<br>đường kính ít nhất 9cm, cao hơn mái nhà tiêu ít nhất 40cm và có<br>lưới chăn. |   |   |\n|     | Nhà tiêu thâm dội nước không được xây dựng ở nơi thường bị<br>ngập úng.                                                                            |   |   |\n|     | Một trong những quy định vê sử dụng nhà tiêu tự hoại là mặt sàn<br>nhà tiêu phải nhăn, phăng và không đọng nước.                                   |   |   |\n\n6. Điền vào những chỗ trống để câu trả lời được hoàn thiện:\n\n\"Nhà tiêu 2 ngăn ủ phân tại chỗ hợp vệ sinh chỉ dùng ở những vùng………\". \"Nhà tiêu tự hoại chỉ dùng ở ………………………………, và nhà tiêu thẩm nước chỉ dùng ở vùng..............................................................\"."
    },
    {
        "Bệnh": "Bài 6 PHÒNG VÀ DIÊT CÁC CÔN TRÙNG TRUYÊN BỆNH",
        "MỤC TIẾU": "Sau khi học xong bài, học sinh có khả năng:\n\n- 1. Nêu được tên những sinh vật và côn trùng là vật trung gian truyền bệnh cho người.\n- 2. Trình bày được các tác hại của chuột,ruồi và muỗi trong vai trò truyền bệnh cho người.\n- 3. Phân tích được các biện pháp đê phòng và diệt các côn trùng truyền bệnh",
        "NỘI DUNG": "I. ĐẠI CƯƠNG: Ruồi, muỗi, gián nhà, bọ chét, chấy, rận,... là những loại côn trùng và sinh vật làm vật trung gian trong lây truyền một số bệnh truyền nhiễm cho người. Một số côn trùng còn giữ vai trò là đường truyền một số bệnh dịch như: sốt rét, tả, dịch tả, ... Môi trường sinh sản và phát triển của côn trùng nơi ô nhiễm (bãi rác, hố rác, dòng nước bần). Nêu không có những biện phòng, tiêu diệt các loại côn trùng này thì nguy cơ các dịch bệnh có liên quan dễ dàng bùng phát, gây ảnh hưởng sức khỏe cộng đồng và kinh tế xã hội.\n\nII. MỘT SỐ CÔN TRÙNG VÀ VI SINH VẬT THƯỜNG GẶP: \n\n2.1. Muối: \n\n2.1.1. Đặc điếm chung của muỗi: Muối là một nhóm sinh vật thuộc lớp côn trùng hợp thành họ Culicidae, bộ Hai cánh (Diptera).\n\nChúng có một đôi cánh vảy, một đôi cánh cứng, thân mỏng, các chân dài. Muỗi đượ hút nhựa cây và hoa quả để sống, muỗi cái hút thêm máu người và động vật. Kích thước thay đổi theo loài, nhưng ít khi lớn hơn vài mm. Đa số có trọng lượng khoảng 2 đến 2,5 mg. Chúng có thể bay với tốc đô 1,5 đến 2,5 km/h.\n\nMuối đã tôn tại trên hành tỉnh của chúng ta khoảng 170 triệu năm. Họ Culicidae thuộc bộ Diptera và chứa khoảng 2700 loài trong.\n\n- Muỗi là vật truyền bệnh quan trọng của nhiều bệnh nhiệt đói như sốt rét, giun chỉ, sốt xuất huyết, viêm não Nhật Bản. Có gần 100 loài muỗi là sinh vật truyền bệnh cho người.\n\n- Muỗi có 4 giai đoạn phát triển: trứng, bọ gậy, cung quăng và muỗi trưởng thành.\n\nSơ đô 1. Vòng đời của muỗi\n\n- Muối cái chỉ giao phôi một lân nhưng để suôt đời theo từng đợt. Muỗi đẻ trứng trên mặt nước. Trứng nở thành bỏ gậy. Sau 4-7 ngày bọ gậy biến thành cung quăng và nổi lên trên mặt nước. Cuối cùng muỗi trưởng thành nở ra chui vào vỏ cung quăng. Ô các vùng nhiệt đới toàn bộ chu kỳ từ trứng đến muỗi trưởng thành ở điều kiện tốt nhất là 7-12 ngày.\n\n2.1.2. Một số loại muỗi truyền bệnh cho người thường gặp: - Muỗi Anopheles:\n\n+ Trong số 380 loài muỗi Anopheles thì có khoảng 60 loài truyền bệnh sốt rét.\n\n+ Đặc điểm của muỗi Anopheles là bọ gậy thường ở những nơi có ánh sáng mặt trời và thường thẩy ở nơi có cây cỏ, các đám rong rêu. Nơi muỗi thích nhất là các vũng nước, rãnh nước, nơi nước lăng, ở suối nước chảy chậm, ruộng nước, những dụng cụ chứa nước của người như chum, vại, bê nước. Bọ gậy có đặc điểm năm ngang trên mặt nước, ăn các hạt hữu cơ nhỏ. Thời gian từ khi muỗi đẻ trứng đến khi muỗi trưởng thành là 7-13 ngày. Muối hoạt động từ khi mặt trời lặn cho đến khi mặt trời mọc. Muỗi bay vào nhà đôt người và đậu lại ở trong nhà khoảng vài giờ, sau đó bay ra ngoài đậu ở các bụi cây, các hôc nước, cũng có khi muỗi đậu lại ở trong nhà những nơi thoáng gió.\n\n+ Muỗi Anopheles truyền bệnh sốt rét theo phương thức sau: muỗi hút máu người có mang ký sinh trùng sốt rét. Ký sinh trùng này tiếp tục sinh sản trong cơ thể muỗi rồi đi đến tuyến nước bọt của muỗi. Khi người lành bị muỗi đốt sẽ lây thoa trùng (là một thê hệ mới của ký sinh trùng sốt rét) cùng với nước bọt muỗi truyền sang. Ký sinh trùng sốt rét xâm nhập vào gan qua đường máu và nhân lên tại gan. Sau 9 ngày, ký sinh trùng vào máu, xâm nhập vào hồng cầu và người bị nhiểm ký sinh trùng băt đầu xuất hiện những biểu hiện lâm sàng đầu tiên như sốt và rét run. Nếu không điều trị kịp thời và tích cực thì các con sốt rét trùng hợp với các đợt ký sinh trùng nhận lên làm cho hồng cầu bị phá vỡ, gây những cơn sốt rét ác tính. Lâu dần làm cho gan, lá lách sưng lên rất nguy hiểm cho người bệnh.",
        "- Muối Culex:": "+ Trong số 550 loài muỗi Culex chỉ có một số loài là vật truyền bệnh, đặc biệt là\n\nbệnh giun chỉ Bancrofti.\n\n+ Đặc điểm của muỗi Culex: Muỗi đẻ trứng thành từng bè tới hàng trăm trứng ở trên mặt nước, muỗi thường trú ở những nơi nước lặng như bế chứa nước gia đình, nơi công cộng, cống rãnh. Loại muỗi truyền bệnh giun chỉ rất thích để ở nơi nước bần có nhiều chất hữu cơ (phân người, phân gia súc, cây mục), nước bị tù đọng.\n\n+ Loài muỗi này ưa sống ở những nơi gần người, muỗi cái đốt người và gia súc suốt đêm ở cả trong nhà và ngoài trời. Ban ngày muỗi không hoạt động mà tìm chỗ nghỉ ở các góc tìm trong phòng, chỗ kín, vòm công, có khi muỗi đậu cả trên cây cỏ ngoài vườn.\n\n+ Muỗi Culex truyền bệnh giun chỉ Bancrofti theo cơ câu sau: Giun chỉ trưởng thành sông trong các bạch mạch và được muỗi đốt khi hút người bệnh. Sau khi phát triển trong cơ thể muỗi, ấu trùng đi qua da khi đốt người và di chuyên tới hạch bạch huyết và phát triên thành giun chỉ trưởng thành. Bệnh giun chỉ có thể gây phù lớn ở các bộ phận khác của cơ thê, chân voi (phù thường xuyên do giun chỉ bạch mạch).\n\n- Muối Aedes:\n\nHình muỗi Ades. ae agypty và Ades, alpopictus\n\nLoài muỗi này có mặt ở khắp nơi trên thế giới, có khoảng 950 loài ở các vùng nhiệt đới. Muỗi Aedes aegypti, Aedes alpopictus là vật quan trọng truyền bệnh virus. Đặc biệt là bệnh sốt xuất huyết (còn gọi là dengue xuất huyết), một bệnh nguy hiểm, thường gặp ở trẻ em; Dâu hiệu lâm sàng: băt đầu băng sốt cao, đau đầu, khó thở, đau bụng, dâu hiêu hay găp là xuất huyết nôi tang - dẫn đến mất máu, ha huyết áp. Nếu không phát hiên kịp thời và xử lí tích cực có thế gây ra tử vong.\n\nĐặc điểm của muỗi Aedes aegypti vàAedes alpopictus: thường đẻ trứng trong những dụng cụ chứa nước tạm thời (ở các chum vại, chai lọ vỡ chứa ít nước vứt ở ngoài vườn, góc nhà hoặc ở các vỏ đồ hộp, chậu cảnh, váng nước hỏng, vỏ dừa, bát hứng mủ cao su...). Muỗi có tập tính chủ yếu đốt người vào buổi sáng sớm hoặc buổi chiều tối. Chúng có thể đôt người ở trong và ngoài nhà.\n\n2.1.3. Biện pháp đề phòng và tiêu diệt muỗi truyền bệnh: \\* Biện pháp chung\n\n- Ổ nơi công cộng: luôn luôn giữ vệ sinh môi trường, đặc biệt là làm sạch tất cả những nơi bị ô nhiễm, loại bỏ các dụng cụ chứa nước đọng.\n\n+ Nạo vét công rãnh, vũng nước\n\n+ Phát quang bụi rậm\n\n+ Sử dụng bồn chứa nước sinh hoạt kín\n\n+ Thả cá cảnh đề ăn bo gây hoăc đổ dâu nhờn ở những vũng nước đong đế diết bo gây. Phun hóa chất (do y tế cơ sở hoặc do các đội phòng chông sốt rét đảm nhận) ở các khu vực dân cư đề diệt muỗi.\n\n- Gia đình và cá nhân:\n\nTrước đây, các hóa chất độc thường được sử dụng để diệt muỗi, như băng bình xịt, hay đốt hương muỗi. Nhưng các biện pháp hiện đại sử dụng các sinh vật có khả năng tiêu diệt muỗi, hoặc các phương pháp sinh học và vật lý khác, tránh sử dụng chất hóa học độc hại cho cơ thể con người.\n\n+ Dùng Sinh Vật\n\n- Sử dung thiên đich để diêt muỗi:\n\n- Nuôi cá hoặc lươn nhỏ trong bê nước đề tiêu diệt bọ gậy.\n\n- Nuôi chuồn chuồn ngoài đồng ruộng. Các âu trùng chuồn chuồn trong nước ăn bọ gây, còn chuồn chuồn trưởng thành bắt muỗi trong không trung.\n\n- Nuôi bò sát nhỏ như thạch sùng, thăn lăn để ăn muối trong nhà.\n\n- Bảo vệ dơi bắt muỗi trong không trung.\n\n- Dùng Mesocyclops để diệt lăng quăng\n\n- Dùng các côn trùng thủy sinh thuộc họ corixidae đê diệt lăng quăng\n\nMục đích là thu hẹp môi trường sinh trưởng của muỗi:\n\n+ Khác\n\n- Đèn bẫy muỗi được chế tạo với một đèn phát ánh sáng hấp dẫn muỗi và côn trùng tụ tập đến, bao quanh bởi lưới kim loại có hiệu điện thế thấp. Khi muỗi và côn trùng sa vào lưới, dòng điện nhỏ sẽ phóng qua và tiêu diệt chúng. Phương pháp này sử dụng được trong nhà và ngoài trời.\n\n- Vot điên, thiết kế như vợt bắt muỗi cầm tay, chỉ gồm lưới kim loai có điên thê, chay pin. Vot này đòi hỏi kỹ thuật sử dung của người bắt muỗi, có thể có ích trong nhà, nhưng không có tính hiệu quả cao.\n\n- Thuộc xịt, có thể được xịt ở những khu vực ngoài trời rộng lớn. Một số thuộc xịt còn được xịt tiêu diệt muỗi và các côn trùng khác trong nhà ở, khi mọi người đi văng. Việc dùng thuộc xịt gây tranh cãi, vì nó không chỉ độc cho con người mà còn tiêu diệt các sinh vật ăn muỗi, làm mất cân bằng sinh thái.\n\n- Hương xua muỗi (còn gọi là nhang muỗi), có thể được đốt trong nhà khi mọi người đi văng. Nó có thể tiêu diệt muỗi trong phạm vi nhà ở và không duy trì được tác dụng lâu dài. Hương xua muỗi có thể gây độc cho người, và tạo nguy cơ hỏa hoạn.\n\n- Có thể tạo ra chủng muỗi đực bị mất khả năng sinh sản khi chiêu phóng xạ rội thả chúng vào tự nhiên. Các con muồi đực vô sinh sẽ cạnh tranh giao phôi với muỗi đực thường, giảm tỷ lệ sinh của muỗi.\n\n- Một cách khác đề giảm thiêu khả năng bị muỗi ảnh hưởng đên sức khỏe là ngăn cản không cho chúng tiêp xúc với cơ thê.\n\n- Các biện pháp dùng màn và lưới không gây hại cho sức khỏe hay môi trường, chi phí không cao và phát huy tác dụng trong thời gian dài.\n\n- Màn ngủ là phương pháp hiệu quả để phòng chống muỗi đốt khi ngủ. Sử dụng màn tâm hóa chất đề phòng chồng bệnh sốt rét. Hóa chất dung đê tâm màn là một chất diệt muỗi permethrin có tác dụng nhanh khi muỗi tiếp xúc.\n\n- Lưới cửa, là các lưới kim loại (hay nhựa) có lỗ nhỏ, không cho muỗi hay các loại côn trùng vượt qua và xâm nhập vào nhà ở, nhưng vẫn đảm bảo thoáng khí và ánh sáng.\n\n- Thuộc sua muỗi.\n\n- Thuốc bôi lên da đê xua muối khỏi da, tiện dụng khi đi du lịch đến vùng đất nhiều muỗi. Chúng thường chứa các hóa chất sau: DEET, tinh dầu, nepetalactone, tinh dầu xả hay tỉnh dẫu bạch đàn (còn gọi là dâu khuynh diệp). Dùng hóa chất xoa trực tiếp lên da hoặc quần áo… hóa chất này có tác dụng giết hoặc \"hạ gục\" muỗi mỗi khi tiếp xúc. Thời gian tác dụng da của hóa chất có thể kéo dài từ 15 phút đến 10 tiếng đồng hồ.\n\n- Các máy xua muỗi này được chế tạo nhỏ như đồng hồ, đeo ở tay, chạy pin, phát ra sóng siêu âm khiến muỗi lại gần, nhưng tai người không nghe thây gì. Tiện dụng khi ta đi du lịch các vùng đất.\n\n- Ngủ trong màn dù là ngủ ban ngày hay ban đêm để tránh muỗi đốt.\n\n\\* Đối với từng loại muỗi riêng biệt:\n\n- Tùy theo đặc điểm sinh thái của bọ gậy và muỗi trưởng thành mà có các biện pháp cụ thể: ví dụ muỗi Anopheles: Khơi thông dòng chảy, phun hóa chất ở trong và ngoài nhà, đố dầu nhờn ở những vùng nước đọng đế diệt bọ gậy ...\n\n- Muỗi Culex, biện pháp chủ yếu là khơi thông cống rãnh, vệ sinh môi trường đê giảm bót những ô đẻ trứng của muỗi.\n\n- Muỗi Aedes aegypti áp dụng biện pháp thả cá vào những dụng cụ chứa nước (cá bảy màu, cá rô phi,...) thau cửa, thay nước thường xuyên các dụng cụ chứa nước và vệ sinh môi trường, dọn sạch các ô đẻ nhân tạo của muối(vứt bỏ các gáo dừa, vỏ đô hộp, chai vỡ ở quanh vườn…)\n\n2.2. Ruội nhà: Ruồi nhà là một loại côn trùng lây truyền bệnh ỉa chảy và một số bệnh nhiễm trùng khác như: tả, thương hàn, kiết lỵ ...\n\n2.2.1. Đặc điểm: Ruôi là côn trùng thuộc bộ Diptera (theo tiếng Hy Lạp di có nghĩa là \"hai\" và pteron là \"cánh\"), chúng có một cặp cánh đơn trên đốt ngực giữa và một cặp bộ phận thăng bằng ở cánh sau, trên đốt ngực cuối. Một số con ruồi không có cánh như trong họ Hippoboscoidea.",
        "Sinh thái học": "Hình 2. Ruội nhà\n\nBộ côn trùng hai cánh rất đa dạng về mặt sinh thái học. Ruồi sống ký sinh, bào gồm nội ký sinh như loài bot fly và ngoại ký sinh như muỗi, ruôi đen, ruồi cát hoặc rận. Rất nhiều loài ruồi ăn xác những sinh vật chết.\n\nMột số loài hút máu để sinh tồn như muỗi hoặc horse fly. Cũng có những loài ruồi giúp cho công việc thụ phần của thực vật để dàng hơn, chúng là những loài ăn phần hoa hoặc mật.\n\nVòng đời của ruôi bao gồm: trứng, âu trùng (còn gọi là giòi), nhộng và trưởng thành (có cánh). Thức ăn cho những con ấu trùng khác với khi chúng trưởng thành. Ví dụ như ấu trùng muỗi sống trong nước và ăn các mảnh vụn trong khi muỗi đực trưởng thành ăn mật hoa và muỗi cái hút máu.\n\nLoài ruồi phụ thuộc nhiều vào thị lực để sinh tồn, chỉ hoạt động trong ánh sáng. Chúng có mắt kép bao gồm hàng ngàn thấu kính rất nhạy cảm với chuyển động. Một vài loài ruôi nhìn được hình ảnh 3D rõ nét. Một vài loài khác như Ormia ochracea có cơ quan thính giác tiến hóa.\n\nChu kì sống của ruôi phát triển theo 4 giai đoạn: trứng, dòi, nhộng và ruồi trưởng thành.\n\nSơ đồ 1. Vòng đời của ruồi\n\nTùy theo môi trường, chủ yếu là nhiệt độ không khí mà từ trứng phát triển thành ruồi trưởng thành mất từ 6-42 ngày. Đời sống của ruồi kéo dài 2-3 tuần, đặc biệt ở điều liện mát mẻ ruồi có thể sống tới 3 tháng. Ruồi đẻ trứng thành từng khối trên các đồng phân, rác. Ruồi rất cần có oxy để thở, sau 3 lần lột xác và với thời gian ngắn, dòi di chuyển tối nơi khô ráo, chui xuống đất trở thành nhộng. Sau 2-3 ngày mở năp bao nang nhông chui ra. Môi trường sinh sản và phát triện của ruổi là các bãi rác, đồng phân. Ở những nơi đó ruồi tìm kiếm nhiều loại thức ăn. Ruồi trưởng thành và hoạt động chủ yếu vào ban ngày, nơi ruồi thường đậu là sàn nhà, tường, ở ngoài nhà, các bậc thang, thùng rác, giây phơi ... Nhiệt độ thích hợp với ruồi là 35-40 độ C, ruồi ưa âm thấp.\n\n2.2.2. Biện pháp đề phòng và diệt ruồi:",
        "\\ Biện pháp đề phòng:": "- Làm giảm hoặc loại trừ nơi để trứng của ruôi băng cách xây dựng các công trình vệ sinh (hô tiêu) chuông gia súc, khu vực cho súc vật ăn ... phải làm nên thật chăc chăn (nén chặt băng đất sét hoặc xi măng) đê ruôi không có nơi để đê và dòi chui xuống biển thành nhộng. Chuồng gia súc, nhà tiêu phải thoáng, khô; các động phân ủ phải được trất kín bằng bùn hoặc tấm nilon. Hố tiêu phải hợp vệ sinh (hố tiêu tự hoại, hố tiêu 2 ngăn ủ phân tại chỗ).\n\n- Làm giảm sự thu hút của ruồi từ các nơi bay đến: Tất các chất thải bỏ trong sinh hoạt, ăn uống khi lên men đều có mùi hôi thối, là nơi thu hút ruồi, do đó các chất này phải đươc thu don và chôn kỹ.\n\n- Không cho ruồi đậu vào các nguồn bệnh để truyền bệnh cho người như phân, rác, công rãnh. Muốn vậy phải làm hố tiêu hợp vệ sinh, che chăn không cho ruồi tiếp xúc với các nguồn bệnh.\n\n- Bảo vệ, che chăn thức ăn không cho ruồi tiếp xúc như có lồng bàn đậy mâm cơm; chạn bát, chạn thức ăn phải có lưới bảo vệ; có màn chụp khi trẻ ngủ; có quạt đề xuôi đuổi ruôi.\n\n\\* Biện pháp diệt ruồi:\n\n- Phương pháp vật lý: Dùng các loại bẩy ruồi đặc biệt như có chất \"mồi\" đế thu hút ruồi. Dùng bẫy dính khi ruồi đậu vào và bị dính bởi một chất dính. Bẫy đèn giật, ruồi bị ánh sang thu hút vào bầy và bị điện giật bởi hệ thống giây điện bao quanh.\n\n- Phương pháp hóa học như sử dụng hộp Dichlorvos bốc hơi, bả diệt ruồi, phun tôn lưu, phun không gian, phun hóa chất diệt dòi vào ô đẻ của ruôi ... Những biện pháp này diệt ruồi rất nhanh, đươc áp dung khi có dich tả, kiết ly, đau mặt, nhưng han chế sử dung bởi vì ruồi phát triên tính kháng hóa chất rất nhanh. Một số hóa chất sử dụng làm bả diệt ruồi như các hợp chất phospho hữu cơ (dichlovos, diazinon, malathion ...); hợp chất carbamat (propoxur, formaldehyd ..). Các hóa chất sử dụng đê phun tôn lưu hoặc phun không gian như các hóa chất nhóm pyrethroid: Alphacypermethrin, cyfluthrin, deltamethrin, permethrin, lambdacyhalothrin ...\n\n- Phương pháp dân gian là dùng vỉ ruồi đề đập. Ruồi thích ánh sáng thường ban ngày, như do ruồi có mắt kép phản xạ nhanh với ánh sáng phản chiếu bởi loại gương cầu. Vì vậy người ta cho nước sạch vào túi nylon, treo trong nhà, ruôi bay qua bay lại gặp phải ánh sáng phản quang từ các túi nylon đựng nước, ruồi sợ và bay xa. Đây là biện pháp các quán hàng ăn uống thường sử dụng rất có hiệu quả.\n\n2.3. Bọ chét: \n\n2.3.1. Đặc điểm chung: - Bọ chét chuột là con vật chủ yếu truyền bệnh dịch hạch.\n\n- Khi chuột bị nhiễm vi khuẩn dịch hạch chết thì bọ chét rời khỏi vật chủ và có thê tân công và truyền bệnh cho người. Dịch hạch có thể xảy ra khi chuột sống xung quanh khu dân cư, trong gia đình bị nhiểm bệnh.\n\n- Bọ chét chuột không có cánh nhưng có chân phát triển mạnh đề nhảy. Bọ chét trưởng thành phát triên đây đủ trong vòng 1-2 tuần, bọ chét chui rúc trong các đám lông to của chuột hoặc quần áo người, nó có thể đốt hút máu vào mọi thời gian trong ngày và đêm. Bọ chét di chuyển bằng cách nhảy.\n\n- Bệnh dịch hạch do bọ chét chuột truyên sang người có ba thê lâm sàng:\n\n+ Thế hạch (hạch ở nách, bẹn) bị sưng lên, nếu không được điều trị có thể bị tử vong.\n\n+ Thế phối: gây tốn thương phối, lây lan rất nhanh, vi khuẩn có thể lan truyền từ người này sang người khác thông qua nước bọt, đờm, dãi của người bệnh khi ho, hất hơi. Nếu không điều trị tích cực người bệnh sẽ bị tử vong.\n\n+ Thê nhiễm trùng máu: Vi khuân vào máu gây tử vong.",
        "Hình 3. Bọ chét 2.3.2. Biện pháp phòng chống": "Không chế được sự phát triển của bọ chét là hết sức phức tạp. Bởi vì vòng đời của bọ chét có nhiều giai đoạn phát triên ngoài vật chủ.\n\n- Trước hết phải cắt nguồn lây. Vất nuôi trong nhà là nguồn lây đầu tiên và là nguồn dự trữ mầm bệnh. Vì vậy, phải xác định con vật nào có bọ chét (chó, mèo ...) để loại bỏ hoặc điều trị cho chúng, đồng thời phải vệ sinh nơi ở của chúng băng cách phun hoặc xịt thuốc trừ sâu, thuốc diệt côn trùng đế tiêu diệt trứng, âu trùng, nhộng và bọ chét trưởng thành.\n\n- Điều trị sân ngứa ở người do bọ chét đốt.\n\n+ Chủ yếu điều trị tại chỗ: Bôi kem kháng histamin hoặc kem corticoid hoặc DEP, nêu có viêm tây, bội nhiễm dùng thuốc sát khuẩn hoặc kem kháng sinh. + Trường hợp ngứa nhiều có thể kết hợp dùng kháng histamin toàn thân. + Chú ý vệ sinh quần, áo, chăn chiếu và nơi ở.\n\n- Đối với nguồn lây nhiễm (bọ chét, chuột). Diệt chuột là biện pháp quan trọng nhất. Dùng hóa chất diệt chuột đồng thời diệt luôn bọ chét. Tại cộng đồng phát động phong trào diệt chuột, giữ gìn vệ sinh môi trường, cắt đứt nguồn sinh sản và phát triển của chuột. Dùng các loại bẫy diệt chuột. Khi có dịch hạc xuất hiện phải có các biện pháp tích cực đế diệt chuột kịp thời.\n\n- Một số biện pháp diệt chuột tại ố bệnh:\n\n+ Cơ học: bẩy, keo dính;\n\n+ Hóa học: chất độc câp tính;\n\n+ Sinh học: nuôi mèo;\n\n+ Đối với người bệnh phải điều trị bằng kháng sinh đặc hiệu và được điều trị tại các cơ sở y tê.",
        "TỰ LƯỢNG GIÁ": "1. Nêu tên các loại côn trùng gây bệnh cho con người?\n\n2. Đánh dấu x vào những câu trả lời sau đây mà anh (chị) cho là đúng. \"Các loại muỗi sau đây có khả năng truyền bệnh như:\n\n- Muỗi Anopheles truyền bệnh sốt rét. Muỗi Culex truyền bệnh sốt xuất huyết.\n\n- Muỗi Aedes aegypti truyền bệnh giun chỉ. Muỗi Culex truyền bệnh giun chỉ.\n\n- Muỗi Aedes aegypti truyền bệnh sốt xuất huyết.\".\n\n3. Nêu các biện pháng và diệt ruồi, muỗi, bọ chét, chuột?"
    },
    {
        "Bệnh": "Bài 7 VỆ SINH CẢ NHẤN",
        "MỤC TIẾU": "Sau khi học xong bài, học sinh có khả năng:\n\n- 1. Nêu được ý nghĩa của vệ sinh cá nhân đối với sức khỏe.\n- 2. Trình bày được nội dung cơ bản của vệ sinh cá nhân.\n- 2. Nêu được cách giữ gìn vệ sinh thân thế và các giác quan.\n- 3. Giải thích cách giữ gìn vệ sinh trong ăn uồng.",
        "NỘI DÙNG": "1. Vai trò của vệ sinh cá nhân: Giữ gìn vệ sinh cá nhân là để giữ gìn sức khoẻ, trước hết cho bản thân, sau đó cho cộng đông. Có không ít các bệnh phát sinh từ những trường hợp do vệ sinh cá nhân rất kém như: bệnh ngoài da, răng miệng, mặt mũi. Người có vệ sinh cá nhân tốt là người thể hiện được nếp sống văn minh của mình trong xã hội. Nếu thực hiện tốt vệ sinh cá nhân tức là đã tạo cho bản thân mình một điều kiện thuận lợi trong việc bảo vệ và nâng cao sức khoẻ. Do đó, vệ sinh cá nhân có tác dụng bảo vệ và nâng cao sức khoẻ, kéo dài tuổi thọ. Vệ sinh cá nhân góp phân làm cho con người lịch sự văn minh.\n\n2. Nội dung của vệ sinh cá nhân: - Vệ sinh thân thề và các giác quan.\n\n- Vệ sinh trang phục.\n- Vệ sinh ăn uông.\n- Vệ sinh trong học tập, lao động, vui chơi giải trí và trong giấc ngủ.\n- Vệ sinh kinh nguyệt.\n\n3. Vệ sinh thân thế và các giác quan: Cơ thể và các giác quan là những bộ phận quan trọng của con người, giúp con người có một hình dáng cân đối, hài hoà về thể chất và thẩm mỹ. Các bộ phận như da, lông, tóc, móng là một lớp bao bọc và bảo vệ các cơ quan nội tạng của cơ thể. Các bộ phận này bị tôn thương, nhiêm trùng, nhiềm bân thì cơ quan bên trong sẽ bị ảnh hưởng, do đó cân phải bảo vệ, giữ gìn da và các giác quan luôn sạch sẽ.\n\n3.1. Giữ gìn vệ sinh da: - Da là cơ quan nhận biết những đặc điểm của sự vật như nóng, lạnh, cứng mềm, nhăn, bóng ... Da còn có chức năng điều hoà thân nhiệt giúp cơ thể thích nghi với môi trường bên ngoài, da là cơ quan bài tiết của cơ thể (mô hôi, tuyển mỡ) và là nơi sản sinh ra vitamin D từ chất tiền vitamin D có ở trong da. Da cùng với các bộ phận của da (lông, tóc...) có tác dụng làm đẹp thêm cho con người nều như chúng ta biết giữ gìn và bảo vệ chúng.\n\n- Các biện pháp giữ gìn vệ sinh da:\n\n+ Thường xuyên tăm rửa bằng nước sạch (nước máy, nước mưa, nước giếng xây, nước sông, hồ trong sạch ... ).\n\n+ Về mùa hè nên tắm 1 lần/ngày; mùa đông (ở phía bắc) tắm bằng nước ấm ở nơi kín gió, 2 đến 3 ngày tắm một lần. Khi tắm dùng loại xà phòng có độ sút nhẹ để cho da sạch mà không bị hại. Không nên tăm vào các buồi trưa hè, tăm lâu hoặc khi cơ thể đang ra nhiêu mô hôi.\n\n+ Thường xuyên thay giặt quần áo băng nước sạch, quần áo giặt xong phải phơi khô dưới ánh năng mặt trời hoặc nơi thoáng gió và sáng sủa, quần áo lót phải thay giặt hăng ngày kế cả về mùa lạnh.\n\n+ Móng tay, móng chân thường xuyên phải cắt ngắn. Tóc phải được cắt ngắn và chải gọn hằng ngày. Trong vài ngày (2 - 5 ngày) phải gội đâu băng dâu gội đâu hay xà phòng, lá xả, nước bồ kết 1 lần ...\n\n+ Phải tạo được thói quen đi giày, dép, guốc ở trong nhà và mỗi khi đi ra khỏi nhà (đi làm việc, đi học, đi chơi...).\n\n3.2. Giữ gìn vệ sinh mắt: \"Mắt là cửa số của tâm hồn\" cho nên phải giữ gìn và bảo vệ con mắt bằng các biện pháp sau đây:\n\n+ Mỗi người phải có một khăn mặt riêng - khăn mặt được giặt sạch sẽ băng xà phòng và phơi ở nơi có ánh năng mặt trời hoặc nơi thoáng gió trong nhà.\n\n+ Hằng ngày rửa mặt bằng nước sạch ở trong chậu hoặc dưới vòi nước.\n\n+ Khám mắt theo định kỳ để phát hiện sớm các bệnh về măt như: đau mắt hột, đau mắt đỏ, cận thị ...\n\n+ Tránh những tai nạn, chấn thương cho mắt do những trò chơi nguy hiểm. Khi lao động, mắt phải được đeo kính bảo vệ.\n\n3.3. Giữ gìn vệ sinh răng - miệng: Hình 1. Vệ sinh cá nhân\n\nCũng như đôi mắt, hàm răng là một bộ phận làm tăng thêm vẻ đẹp và sự duyên dáng của con người vì: \"Cái răng, cái tóc là góc con người\". Muốn hàm răng đẹp và sạch, phải thực hiện các biện pháp sau đây:\n\n+ Vệ sinh răng lợi trước và sau khi ngủ.\n\n+ Sau khi ăn, nhất là những thức ăn có chất đường, bột (bánh kẹo) phải đánh răng, không nên ăn cùng một lúc thức ăn, đồ uống nóng và lạnh quá. Không dùng răng cắn những vật răn, căn móng tay, mở nút chai, tước vỏ mía... (sẽ gây mẻ men răng).\n\n3.4. Giữ gìn vệ sinh tai - mũi - họng: - Tai - mũi - họng là 3 bộ phận có liên quan mật thiết với nhau, đặc biệt là trong bệnh học - khi tai bị viêm thường có ảnh hưởng đến mũi, họng.\n\n- Các biện pháp giữ gìn tai - mũi - họng:\n\n+ Luôn giữ sạch tai, hằng ngày rửa vành tai, mặt sau tai, ổng tai bằng khăn mặt sạch.\n\n+ Không dùng các vật cứng, nhọn để chọc vào tai (lấy ráy tai) không hét to vào tai hoặc đập mạnh vào vành tai người khác.\n\n+ Khi tai có mủ phải dùng bông lau thẩm cho hết và đi khám chuyên khoa.\n\n+ Đôi với mũi: không dùng vật nhọn, cứng, chọc vào lỗ mũi, không đập mạnh tay hay vật cứng vào cánh mũi. Luôn luôn lau sạch hai lỗ mũi bằng khăn mặt mỏng, ướt.\n\n+ Khi chảy máu cam, ngồi yên, rồi dùng hai ngón tay bóp chặt lây 2 cánh mũi trong vài phút hoặc lây bông sạch nút vào lồ mũi bị chảy máu cam cho đên lúc ngừng chảy mới thôi.\n\n+ Đối với họng: không hút thuốc lá, uống rượu, vì thuốc lá, rượu đều có khả năng gây hư hại đến niêm mạc họng. Về mùa lạnh luôn giữ cho họng được ẩm. Khi họng bị viêm (đỏ hay trăng), viêm amidan phải đên chuyên khoa đê khám.\n\n4. Vệ sinh trang phục: - Trang phục bao gồm những phương tiện bảo vệ con người tránh khỏi những tác động có hại của thiên nhiên... đến cơ thể. Trang phục bao gồm: quân áo mặc ngoài, quần áo lót, mũ nón, giày, dép, guốc và các loại khác như tất, găng tay, khăn quàng cổ, khăn mùi xoa...\n\n- Trang phục là một trong những biểu hiện sự văn minh của một dân tộc. Thông qua trang phục chúng ta có thể đánh giá được một phân trình độ văn hoá, nêp sông văn minh của một con người, một địa phương.\n\n- Các biện pháp vệ sinh trang phục:\n\n+ Phải thường xuyên thay đôi trang phục. Sau khi thay, phải giặt giũ, phơi dưới trời năng hay nơi thoáng gió. Quần áo lót phải thay đổi hằng ngày, sau khi tăm rửa. Các loại quân áo lót được giặt giũ phải phơi dưới trời năng.\n\n+ Cõ quần áo phải vừa với cỡ người không chật quá và không rộng quá, vải phải thâm nước và mồ hôi, màu sắc phải phù hợp với thời tiết.\n\n+ Mũ nón: Vừa đủ rộng để che năng, mưa nhưng phải đảm bảo mỹ quan, không được bí hơi làm mộ hôi không thoát ra được khi đội, đặc biệt là mũ; Có màu sắc phù hợp, mùa hè màu sáng, mùa đông màu sẫm.\n\n+ Giày, dép phù hợp với cỡ bàn chân của người sử dụng (không chật, không rộng) không quá nặng với sức mang của chân, không quá cao (trên 7cm) nêu quá cao sẽ làm cho trong lượng cơ thể không rơi đúng trọng tâm, làm xâu dáng người.\n\n- Vệ sinh ăn uống là một trong những nếp sông vệ sinh cơ bản của một người có\n\nvăn hoá, nếu không biết giữ vệ sinh khi ăn, uống thì không những vi phạm về phép văn minh, lịch sự trong gia đình, nơi công cộng mà còn có thể mắc một số bệnh liên quan đến lương thực, thực phẩm; hoặc bị một số tai nạn trong khi ăn uống như nghẹn, sặc, hóc...\n\n- Có 5 điểm cần nhớ trong vệ sinh ăn uống như sau:\n\n+ Ăn đủ chất - đảm bảo trong khẩu phân ăn có đủ các thành phần: đạm, béo, đường bột, chất khoáng hoà tan, vitamin, nước... Ản đủ số lượng để cung cấp đủ lượng calo (năng lượng) cho nhu cầu của cơ thể (từ 2200 - 2500 Kcalo).\n\n+ Đảm bảo cân đối giữa các thành phân trong khâu phẩn, không quá thiểu và cũng không quá thừa, khẩu phần ăn phải cân đối với nhu cầu của cơ thể.\n\n+ Ản phải sạch sẽ: Thực phẩm phải tươi sống, không ôi thiu, ươn, thối, dập nát, úa vàng. Thực phẩm phải được rửa sạch bằng nước sạch, loại bỏ các phần bị nhiễm bần trước khi chế biến. Thực phẩm phải được đun nấu kỹ, bảo quản ở nơi kín để không cho ruồi, chuột, gián động vào, nhưng phải thoáng để thức ăn không bị ôi thiu.\n\n+ Ản uống văn minh, lịch sự: Phải rửa tay và bát đĩa, chén, đũa... sạch sẽ trước khi ăn. Trong lúc ăn hạn chế nói chuyện, cười đùa, khạc nhô đế tránh nghẹn, sặc, hóc... Không ăn quá vội vàng, ăn quá nhiều, ăn từ tồn, thời gian đảm bảo cho một bữa ăn từ 20 - 30 phút.\n\n+ Uông hợp vệ sinh: Có nhiêu loại nước uông (nước đun sôi đề nguội, nước ngọt, nước khoáng...) dù là loại nước nào đều phải đảm bảo vô trùng, không có chất độc hoà tan. Khi uống phải uống từ từ nhất là khi có cảm giác khát, không được uống quá nhiều, quá vội, trong một thời gian ngăn. Trước khi đi ngủ không nên uống nhiều sữa, cà phê hay nước chè đặc.\n\n6. Vệ sinh trong học tập, lao động, vui chơi giải trí và trong giâc ngủ 6.1. Vệ sinh giấc ngủ: Giấc ngủ là một trạng thái đặc biệt của cơ thể, giữ phần quan trọng nhất trong chế độ sinh hoạt hằng ngày của con người, muốn cho giấc ngủ tốt, cần thực hiện một số điều sau đây:\n\n+ Ngủ đủ số giờ quy định cho từng độ tuổi, tuổi càng nhỏ ngủ càng nhiều. Ví dụ: từ 7 - 15 tuổi ngủ từ 9 - 11 giờ trong ngày đêm, người lớn ngủ từ 7 - 8 giờ trong một ngày đêm.\n\n+ Đi ngủ và thức dậy (kế cả ngủ trưa) phải đúng giờ\n\n+ Tránh ăn no, uống quá nhiều, dùng các chất kích thích trước khi đi ngủ (cà phê, nước chè đặc).\n\n6.2. Vệ sinh trong học tập: Hình 2. Vệ sinh trong học tập\n\nHọc tập như thế nào cho tốt, không ảnh hưởng đến sức khoẻ thì phải biết giữ vệ sinh một số điều sau:\n\n+ Thực hiện đúng thời khoá biểu của nhà trường. Đi học đúng giờ, ít nhất phải đến lớp trước giờ học 10 - 15 phút đê có thời gian hôi phục hệ tim mạch.\n\n+ Lóp học, góc học tập phải sáng sủa, thoáng mát, yên tĩnh.\n\n+ Bàn ghế ngồi học phải phù hợp với tầm vóc của bản thân (không quá cao hoặc thấp quá...)\n\n+ Học ở nhà phải có thời gian biểu, góc học tập đảm bảo sáng sủa, thoáng khí và yên tĩnh. Ngồi học phải thoải mái tránh gò bó. Không được học quá khuya làm ảnh hưởng đên giấc ngủ.\n\n6.3. Vệ sinh trong lao động:",
        "Hình 3. Vệ sinh trong lao động": "Lao động phải phù hợp với sức khỏe của từng giới (nam, nữ) và độ tuôi đê tránh quá sức, dễ dàng gây ra tai nạn lao động.\n\nCường độ lao động, thời gian và vị trí lao động, phải phù hợp với từng độ tuôi. Không lao động quá lâu ở ngoài trời năng hay nơi có nhiều bức xạ.\n\nCông cụ lao động phải phù hợp với độ tuổi, phải có phương tiện phòng hộ khi làm những công việc cần thiết.\n\n6.4. Vệ sinh trong nghỉ ngoi, vui chơi, giải trí\n\nNghỉ ngoi chủ động (nghỉ ngoi tích cực) như chơi thê thao, câu cá, tăm biên, leo núi, tham quan, căm trại, thưởng thức văn nghệ... Tuỳ theo trạng thái tâm lý của độ tuôi và sức khoẻ từng người.\n\nNghỉ ngoi thụ động: Sau một ngày lao động nặng nhọc, sau một đợt lao động kéo dài hoặc sau khi đi một chăng đài... cơ thể mệt mỏi, cơ băp ở trạng thái căng thăng... Lúc đó cần phải cho cơ thể ở trạng thái nghỉ ngơi bằng các hình thức: năm nghỉ ở tư thế thoải mái hoặc ngôi giải lao uồng nước, nghe ca nhạc, xem video, nói chuyện, đọc sách, đoc báo ...\n\n6.5. Vệ sinh kinh nguyệt: Máu kinh nguyệt là môi trường thuận lợi cho vi khuẩn phát triên, vì vậy khi máu kinh đọng lại ở âm hộ sẽ dễ dàng làm nhiêm khuân đường sinh dục. Thông thường khi hành kinh nên rửa vùng âm hộ bằng nước âm, sạch với xà phòng tăm. Mỗi lân rửa xong, phải thay băng vệ sinh.\n\nKhi hành kinh nên thay băng khoảng 3 - 4 giờ một lân, không nên sử dụng một miêng băng quá 6 giờ, vì nêu đê lâu máu kinh sẽ trở nên có mùi \"khó ngửi\" và là môi trường cho vi khuẩn gây bệnh phát triển. Khi hành kinh vẫn có thể tăm như bình thường, tốt nhất là tăm bằng nước âm, không nên mình trong bồn tăm hay trong nước ao hồ. Không sinh hoạt tình dục trong những ngày hành kinh vì để bị nhiễm khuẩn và làm cho người phụ nữ mệt mỏi thêm, tránh làm việc quá sức, thời gian lao động quá dài, quá căng thăng vì dễ làm kinh ra nhiều và kéo dài, tránh đi lai nhiều, đi xa và làm viêc lâu ở tư thế đứng.",
        "TỰ LƯỢNG GIẢ": "1. Nêu vai trò của vệ sinh cá nhân?\n\n2. Trình bày các nội dung của vệ sinh thân thế?\n\na). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . b). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . c). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nd). . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n3. Trong vệ sinh trang phục, ta cần chú ý đến những vấn đề vệ sinh gì?\n\n4. Có 5 điều cần nhớ trong vệ sinh ăn uống là:\n\nĂn đủ chất.\n\nc\n\n□ ..........................................................................................................................................................................\n\n| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\n□ chuyện, cười đùa, khạc nhổ, ăn từ tốn.\n\n□ ..........................................................................................................................................................................\n\n5.Chọn đúng/sai cho các câu sau đây bằng cách đánh dấu x vào cột Đ cho câu đúng và vào cột S cho câu sai.\n\n| STT | Nội dung                    | a | U |\n|-----|-----------------------------|---|---|\n| 1 - | Nghỉ ngoi chủ động bao gôm: |   |   |\n|     | 1. Xem ca nhac              |   |   |\n|     | 1. Đá bóng                  |   |   |\n|     | 2. Đị cầu cá                |   |   |\n|     | 3. Đoc sách                 |   |   |\n|     | 4. Leo núi                  |   |   |\n| ನಿ  | Nghỉ ngoi thụ động bao gôm: |   |   |\n|     | 5. Bơi lôi                  |   |   |\n|     | 6. Xem ti vi, video         |   |   |\n|     | 7. Đoc báo                  |   |   |\n|     | 8. Đi bô                    |   |   |"
    },
    {
        "Bệnh": "Bài 7 VỆ SINH TRƯỜNG HỌC",
        "MUC TIẾU": "",
        "Sau khi học xong bài này, học sinh có khả năng:": "- 1. Nêu được các tiêu chuận vệ sinh của môi trường trường học và lớp học.\n- 2. Trình bày được các tiêu chuẩn vệ sinh của các phương tiện học tập (bàn, ghế, bảng ... )\n- 3. Phân tích được những nguyên nhân và biện pháp tránh các bệnh học đường.",
        "NỘI DUNG": "I. ĐẠI CƯƠNG: - Lứa tuổi học sinh nước ta chiếm tỷ lệ tương đối cao trong cơ cấu dân số, từ 1/4 -1/3 (hiện khoảng 20 triệu). Lứa tuôi này chính là tương lai của dân tộc. Tô chức y tê đã có khẩu hiệu mà bất cứ đất nước nào cũng phải nhỏ\" trẻ em hôm nay, thế giới ngày mai\". Vì thế công tác chăm sóc sức khỏe ở lứa tuổi này lúc nào cũng có ý nghĩa thiết thực và giữ vai trò quan trọng của đất nước.\n\n- Trong khoảng 20 năm ngồi trên ghế nhà trường từ mầm non đến phổ thông trung học, gần 15.000 giờ. Chính thời gian đó các em phải tiếp xúc với nhiều yếu tố ở môi trường học tập và nhiều phương tiện học tập (bàn, ghế, bảng, dụng cụ ...), trong đó có những yêu tô bất lợi cho sức khoẻ và bệnh tật của các em. Nếu không có sự chăm sóc của gia đình, xã hội và ngành y tế, giáo dục thì nhiều bệnh tật sẽ để lại di chứng suốt cuộc đời các em.\n\nSức khỏe trường hoc bao gồm vê sinh trường hoc và v tế trường hoc.\n\n- Vệ sinh trường học là một lĩnh vực thuộc chuyên ngành y học dự phòng, nghiên cứu tác động của các yêu tô môi trường (tự nhiên và xã hội) lên trạng thái và chức năng của cơ thể hoc sinh, trên cơ sở đó ban hành các tiêu chuẩn vê sinh và thưc hiên các biên pháp dư phòng nhằm bảo vê và không ngừng nâng cao sức khỏe cho hoc sinh.\n\n- Y tế trường học là hệ thống các phương pháp, biện pháp can thiệp nhằm bảo vệ, nâng cao sức khỏe học sinh và biến các kiến thức khoa học thành các kỹ năng thực hành trong mọi hoạt động sông của lứa tuổi học đường.\n\nII. YÊU CẦU VỆ SINH TRONG XÂY DỰNG TRƯỜNG HỌC: \n\n2.1. Địa điêm xây dựng: Trường học phải xây dựng ở khu trung tâm dân cư, có khoảng cách hợp lý cho từng câp học. Cụ thê:\n\n- Trường Tiểu học không quá 1000m.\n\n- Trường Trung học cơ sở không quá 1500m.\n\n- Trường Trung học phổ thông không quá 3000m .\n\n- Nơi xây dựng trường phải cách xa các trục đường giao thông chính; Xa sông,\n\nhố, ao.\n\n- Xa nơi phát sinh các ổ dịch bệnh như bãi rác, nghĩa trang, bệnh viện...\n\n- O vị trí cao ráo, thoáng mát, không bị úng ngập.\n\n2.2. Tiêu chuẩn diện tích: - Ở vùng nông thôn và ngoại thành là 10m²/1 học sinh.\n\n- Ổ các thành phố, thị xã là 6m2/1 học sinh.\n\n- Trong đó: 50 - 60% diện tích dùng đế trồng cây xanh và làm sân chơi.\n\n2.3. Tiêu chuẩn về tâng nhà:: - Các trường tiểu học và trung học cơ sở: 2-3 tầng.\n\n- Các trường trung học phổ thông: 3-4 tầng.\n\nIII. CÁC CÔNG TRÌNH VỆ SINH TRONG TRƯỜNG HỌC: \n\n3.1.Cung cấp nước sạch: - Đảm bảo đầy đủ số lượng nước uống và an toàn về chất lượng:\n\n+ Mùa hè: 0,3 lít nước/1 học sinh/1 ca học.\n\n+ Mùa đông: 0,1 lít nước/1 học sinh/1 ca học.\n\n- Nước rửa:\n\nCó đủ lượng nước lây từ giếng khoan hoặc nước máy được chảy qua hệ thống vòi nước. Trường phải có hệ thống công dẫn nước thải chảy vào hệ thống cống chung của khu vực.\n\n- Nhà tiêu, hố tiếu và thùng rác\n\n+ Nhà tiêu tốt nhất là loại nhà tiêu tự hoại. Số lượng là 1 nhà tiêu cho 200 - 300 học sinh sử dụng trong 1 ca học.\n\nPhải phân chia các khu vực sử dụng (nam, nữ, thẩy giáo, học sinh).\n\n+ Hồ tiêu: 50 học sinh cho 1 mét ngang chiều rộng phải có máng dẫn nước tiêu.\n\n- Hô, thùng rác phải có và được đặt ở các khu vực quy định ở trong trường.\n\nIV. YÊU CẤU VỆ SINH CỦA LỚP HỌC: Phòng học là nơi hoạt động chủ yếu của nhà trường, cho nên phòng học phải đạt được các yêu cầu vệ sinh sau đây:\n\n4.1. Diện tích trung bình cho 1 học sinh tối thiều không dưới 1,1m².\n\n4.2. Phòng học phải thông gió, thoáng khí, sáng sủa, mát mẻ. Có từ 4 - 6 của sô và có hệ thông quạt (quạt trân, quạt tường).\n\n- Nhiệt độ trong phòng: 22-24ºC.\n\n- Đô ẩm: 60-80%.\n\n- Vận tốc chuyển động không khí: 0,3m/giây.\n\n4.3. Phòng học phải được chiều sáng tự nhiên và chiều sáng nhân tạo đây đủ.\n\nCường độ chiều sáng phải lớn hơn 100Lux (10-12 bóng huỳnh quang được ghép thành từng cặp, công suất mỗi bóng 80W).\n\n4.4. Phòng học phải chống được tiếng ồn bên ngoài đội vào và giữ ấm áp vào mùa rét (ở các trường phía Băc).\n\nYêu cầu tiếng ồn phòng học không quá 50dBA.\n\nV. YÊU CÂU VỀ TRANG THIẾT BỊ HỌC TẬP: \n\n5.1. Bàn học: Có kích thước phù hợp với tầm vóc của học sinh.\n\n- Chiều cao bàn bằng 42% chiều cao của cơ thể học sinh,\n\n- Chiều rộng của mặt bàn từ 40 - 55cm tuỳ theo cấp học.\n\n5.2. Ghế ngồi: - Ghế ngồi phải tách ròi với bàn học, có thành tựa nghiêng về phía sau 5º - 10º.\n\n- Chiều cao của ghế bằng 26 - 27% chiều cao của cơ thế hoc sinh.\n\n- Chiều sâu của mặt ghế bằng 3/4 chiều dài của đùi.\n\n- Chiều rộng của mặt ghế bằng chiều rộng mông của học sinh (25 - 35cm) cộng thêm 3-4cm.\n\n5.3. Cách sắp xếp bàn, ghế trong phòng học: Với bàn học có 2 chỗ ngồi nên sắp xếp thành 3 đãy, mỗi đãy cách nhau từ 0,7m - 0,8m. Dãy bàn đầu cách bảng 1,8 - 2m. Dãy cuối cách tường khoảng 0,4m. Bàn có kích thước thâp kê phía trước, bàn có kích thước cao kê sau, không được kê sát bàn với tường hai bên và tường hậu.\n\n5.4. Bảng viết: - Kích thước: Chiều dài từ 1,8-2,0m, chiều rộng từ 1,2-1,5m.\n\n- Bảng được treo ở chính giữa, lưng bảng ép sát vào tường, cạnh dưới của bảng cách mặt sàn 0,8 - 1m tùy theo cấp học.\n\n- Mặt bảng phải nhẵn, không được bóng, phải được quét lớp sơn chống loá,\n\n- Màu bảng tốt nhất là màu xanh lá cây.\n- Chữ viết của thầy cô giáo trên bảng bằng /200 chiều dài lớp học (4cm).\n\n5.5. Cặp sách: Đôi với học sinh Tiêu học và Trung học cơ sở nên sử dụng cặp sách có hai quai đề đeo trên hai vai là thích hợp nhất và trọng lượng của cặp không được quá 10% so trọng lượng cơ thê của học sinh.\n\nVI. BỆNH HỌC ĐƯỜNG, NGUYÊN NHÂN VÀ CÁC BIỆN PHÁP PHÒNG TRÁNH 6.1. Định nghĩa: Bệnh học đường là những bệnh liên quan đến lứa tuổi học sinh và chỉ xuất hiện trong thời gian các em học tập ở trường.\n\n6.2. Bệnh cận thị học đường: 6.2.1. Khái niêm\n\nCận thị là một loại tật khúc xạ của mắt, trong đó tiêu điểm sau năm năm ở phái trước\n\ncủa võng mạc, làm cho mắt chỉ nhìn rõ vật ở gần mà không nhìn rõ vật ở xa. 6.2.2. Nguyên nhân gây bệnh\n\n- Môi trường học tập ở trường và gia đình chưa đảm bảo yêu cầu vệ sinh như: góc học tập, phòng học không được chiều sáng tôt; Bàn, ghê học sinh không đúng tiêu chuân vệ sinh; Phòng học chật chội, tôi tăm, thiều ánh sáng tụ nhiên và nhân tạo...\n\n- Chất lương hoc phẩm (sách giáo khoa, vở học ...) in chữ quá bé, giấy in không đảm bảo chất lượng.\n\n- Tư thế ngôi học của học sinh không đúng: đầu cúi gần vở học (dưới 30cm), để lệch vở ghi khi viêt, khi đọc.\n\n- Thời gian ngồi học của học sinh ở trường và ở gia đình quá dài làm cho mặt luôn bi mêt mỏi.\n\n- Một số hoạt động vui chơi có sử dụng đến mắt nhiều làm ảnh hưởng đến thị lực như xem ti vi, sử dụng vi tính, chơi trò chơi điện tử, đọc sách truyện chữ nhỏ... 6.2.3.Biêu hiên của tất cân thi:\n\nCó đên 90% học sinh sau khi tốt nghiệp ở các thành phố lớn của Đông Ả đều bị cận thị Ánh: Reuters\n\n- Giai đoạn đầu các em có cảm giác chóng mỏi mặt khi đọc sách hay học bài trong thời gian dài. sau đó có cảm giác chữ thày cô giáo viết trên bảng bị mờ và phải điều tiết mặt liên tục đề nhìn (nheo mặt lại). Muôn nhìn rõ phải đeo kính.\n\n- Phân loại cận thị: 3 loại\n\n+Mức độ nhẹ: < 3 diop\n\n+ Mức độ trung bình: 3-6diop\n\n+ Mức độ nặng: > 6 diop.\n\n6.2.4. Tác hại của cận thị\n\n- Ảnh hưởng đến kết quả học tập do chất lượng học tập bị giảm.\n\n- Trong sinh hoạt hàng ngày và lựa chọn việc làm, nghề nghiệp, đi lại... khó khăn do mắt kém.\n\n- Đối với sức khỏe: Nếu không đeo kính đúng số bệnh ngày càng nặng lên, những người bị cận thị nặng (đeo kính từ 6 diop trở lên) rất có thể bị bong võng mạc dẫn đến mù. 6.2.5. Biện pháp phòng tránh\n\n- Thực hiện đúng các tiêu chuẩn vệ sinh trường học trong việc qui hoạch xây dựng lớp. Phòng học, góc học tập phải sáng sủa, được chiêu sáng băng ánh sáng tự nhiên và nhân tạo với cường độ chiều sáng lớn hơn 100 Lux. Bàn ghế học tập phải phù hợp với tâm vóc của học sinh theo từng độ tuổi, cách sắp xếp bàn ghề trong phòng học phải hợp lý. Học sinh nhất là các cấp tiều học và trung học cơ sở phải được đeo cặp hai quai và có trọng lượng < 10% trọng lượng cơ thể.\n\n- Các trang thiết bị học tập khác như giấy, sách giáo khoa, bút, thước kẻ.. phải đảm bảo đúng qui định về cỡ chữ, độ sáng và kích thước.\n\n- Học sinh, giáo viên và phụ huynh học sinh phải được cung cấp những kiển thức cơ bản về vệ sinh trường học, các bệnh học đường đế tự bản thân có biện pháp đề phòng.\n\n- Nhà trường phải có cán bộ Ý tê trường học đê thực hiện những công tác chăm sóc sức khỏe cho học sinh và thực hiện các công tác về vệ sinh trường học.\n\nHình ảnh. Cong vẹo cột sống\n\n6.3. Bệnh cong vẹo cột sống: \n\n6.3.1. Khái niệm:: Cột sống là trụ cột của cơ thể, là chỗ dựa vững chắc cho các hệ thông, cơ quan phát\n\ntriên, để bảo vệ tủy sống, giảm sóc cho bộ não. Nhờ có cột sông mà cơ thế có thể vận động linh hoạt ...\n\nBệnh cong vẹo cột sống thường gặp ở lứa tuổi học sinh, nếu không được phát hiện sớm đế có biện pháp đề phòng sẽ có những ảnh hưởng về sức khỏe và hình dáng cơ thể của các em.\n\n6.3.2. Nguyên nhân: 3 nguyên nhân chính:\n\n- Nguyên nhân tại cột sông (cột sông bị xoăy vặn hoặc bị biện dạng).\n\n- Nguyên nhân ngoài cột sống (các bệnh của hệ thống dây chăng, thần kinh và cơ xung quanh cột sông).\n\n- Cong vẹo cột sông không rõ nguyên nhân (chiếm tới 90% và không phải là cong vẹo cột sống bâm sinh).\n\nCong vẹo cột sống học sinh thường là do ngồi học của học sinh không đúng như lệch vai sang bên phải hoặc bên trái, cúi đầu quá thấp. Phòng học, góc học tập thiếu ánh sáng. Học sinh phải ngồi học trong thời gian quá dài trên những bộ bàn ghế không đúng kích thước. Học sinh có thói quen mang cặp một bên mà không đeo cặp trên hai vai. Do phải lao động sớm như: gánh, vác, gặt hái, bề em hoặc mắc phải một số di chứng của bệnh còi xương, suy dinh dưỡng, bại liệt, lao cột sông.\n\n6.3.4. Biếu hiện của bệnh:\n\n- Hình dáng cơ thế không cân đối, hai bờ vai không đều, người bị lệch, 1 xương bả vai không cân băng, cột sông vẹo sang phải hoặc sang trái... Năng hơn có thể ảnh hưởng cơ quan hô hấp làm dung tích sống bị giảm, lượng ô xi giảm nên khi lao động thường nhanh mệt hơn các bạn,\n\n- Các em gái nếu bị cong vẹo cột sông nặng có thể làm cho khung xương chậu bị lệch ảnh hưởng tới sức khỏe sinh sản.\n\n6.3.5. Anh hưởng của cong vẹo cột sống:\n\n- Làm mất đi vẻ đẹp hình thể, ảnh hưởng đến tâm lý học sinh, hạn chế khả năng hòa nhập trong cộng đồng.\n\n- Không phát hiện sớm, kịp thời có biện pháp can thiệp cong vẹo cột sông tiên triển năng gây biến dang lồng ngưc, khung châu ảnh hưởng hoat đông của các cơ quan trong cơ thế.\n\n- Cong vẹo cột sống nặng đến chất lượng cuộc sống, thậm chí ảnh hưởng đên tuổi thọ người bệnh.\n\n6.3.6. Biện pháp phòng tránh\n\n- Bàn ghế học sinh phải đúng tiêu chuẩn, tức là, phải có kích thước phù hợp với chiều cao đứng của học sinh khi sử dụng.\n\n- Trong các phòng học, góc học tập phải được chiếu sáng đầy đủ (kể cả chiếu sáng tự nhiên và chiếu sáng nhân tạo).\n\n- Thầy cô giáo và bố mẹ luôn hướng dẫn các em ngồi học phải ngay ngăn.\n\n- Đôi với học sinh tiêu học và trung học cơ sở phải sử dụng cặp sách hai quai để đeo trên vai.\n\n- Bàn ghế học sinh phải phù hợp với lứa tuổi.\n\n- Phải có thời gian biểu cụ thể cho học tập, vui chơi giải trí, lao động, nghỉ ngơi ở trường và ở nhà cho từng cấp học.\n\n- Đảm bảo chế độ dinh dưỡng hợp lý.\n\n- Phòng chống các bệnh mắc phải có thể gây cong vẹo cột sống.",
        "TỰ LƯỢNG GIẢ": "1. Điền vào chỗ trống những con số cụ sao cho phù hợp \"Chiều cao chữ viết của thầy cô giáo trên bảng yêu cầu ..................................................................................................................................................\n\n2. Chọn đúng/sai cho các câu sau đây bằng cách đánh dấu x vào cột Đ cho câu đúng và vào cột S cho câu sai.\n\n|   | Nội dung                                                        |  |\n|---|-----------------------------------------------------------------|--|\n|   | Về mùa đông lượng nước uông cung cấp cho một học sinh trung     |  |\n|   | bình là 0.3 lít/1 học sinh/1 ca học.                            |  |\n| 2 | Phòng đảm bảo độ chiêu sáng đông đêu không dưới 100Lux.         |  |\n| 3 | Diện tích trung bình cho 1 học sinh trong phòng là 1.5 – 2m².   |  |\n| ব | Ơ các trường ngoại thành, nông thôn, miên núi yêu câu diện tích |  |\n|   | khu trường trung bình là:6m²/1 học sinh.                        |  |\n|   | Khoảng cách dãy bàn đâu cách bảng từ 1,5-2m.                    |  |\n|   | Học sinh tiêu học khi đi học phải đeo cạp hai quai.             |  |\n\n3. Chọn đúng/sai cho các câu sau đây bằng cách đánh dấu x vào cột Đ cho câu đúng và vào côt S cho câu sai.\n\n| STT | Nội dung                                                  | D | S |\n|-----|-----------------------------------------------------------|---|---|\n|     | 1   Khoảng cách từ nhà đên trường tiêu học là:            |   |   |\n|     | 1100m                                                     |   |   |\n|     | 3000m                                                     |   |   |\n|     | 800m                                                      |   |   |\n|     | 1200m                                                     |   |   |\n|     | 2   Khoảng cách từ nhà đên trường Trung học cơ sở là:     |   |   |\n|     | 1500m                                                     |   |   |\n|     | 4000m                                                     |   |   |\n|     | 8000m                                                     |   |   |\n|     | 1000m                                                     |   |   |\n|     | 3   Khoảng cách từ nhà đên trường Trung học phô thông là: |   |   |\n|     | 5000m                                                     |   |   |\n|     | 3000m                                                     |   |   |\n|     | 8000m                                                     |   |   |\n|     | 4000m                                                     |   |   |\n\n4. Hãy nêu khái niệm, nguyên nhân, biểu hiện, tác hại và các biện pháp phòng chống bệnh học đường?"
    },
    {
        "Bệnh": "Bài 8 VỆ SINH BỆNH VIỆN - TRẠM Y TẾ",
        "M ỤC TIẾU": "",
        "Sau khi học xong bài này, học sinh có khả năng:": "- 1. Kế tên được một số vi sinh vật gây bệnh thường gặp trong bệnh viện.\n- 2. Trình bày được một số chế độ vệ sinh, những công tác vệ sinh trong các khoa, phòng ở bệnh viện.\n- 3. Trình bày được các yêu cầu trong vệ sinh trạm y tế.",
        "NỘI DUNG I. VỆ SINH BỆNH VIỆN": "1.1. Đại cương: Bệnh viện từ tuyến cơ sở đến Trung ương là nơi để người bệnh tói khám và chữa bệnh. Tuỳ theo chức năng, nhiệm vụ mà trong công tác xây dựng cơ sở vật chất, cung cấp các trang thiết bị có quy mô, số lượng và chủng loại khác nhau. Tuy nhiên dù ở tuyến nào thì vẫn phải đảm bảo đúng nguyên tắc cơ bản của vệ sinh bệnh viện.\n\nVệ sinh bệnh viện là để chống lại sự tân công của vi sinh vật (vi khuẩn, virus, ký sinh\n\ntrùng) vào cơ thể người bệnh và người lành qua các biện pháp vệ sinh cơ bản ở trong bệnh viện.\n\n1.2. Chê độ vệ sinh ở bệnh viện: 1.2.1. Quy định chung\n\n- Bệnh viện phải có hàng rào bảo vệ, có công ra vào, có người bảo vệ thường trực 24/24, có công sau và đường đi riêng dành cho các trường hợp tử vong.\n\n- Trước công ra vào của bệnh viện phải sạch sẽ, trật tự không đê hàng quán bày bán ngay gân công.\n\n- Bệnh viện phải tổ chức khu vực dịch vụ cho người bệnh và người nhà bệnh nhân như bán các đồ dùng sinh hoạt, thức ăn, dịch vụ tăm rửa, cắt tóc...\n\n- Phòng khám của bệnh viện phải ngăn cách với các khoa, phòng trong bệnh viện đề đảm bảo trật tự, vệ sinh.\n\n- Khoa truyền nhiễm phải ở xa khu điều trị bệnh nhân mắc bệnh thông thường, xa nhà bếp.\n\n- Nước thải của bệnh viện phải có hệ thống công rãnh ngầm dẫn đến nơi khử khuẩn trước khi thải ra ngoài bệnh viện.\n\n- Tô chức nơi đê xe riêng biệt của nhân viên, học sinh, sinh viên và người bệnh, người nhà bệnh nhân.\n\n- Bệnh viện phải có đủ nhà tiêu tự hoại.\n\n- Bệnh viện phải có đủ nước sạch dùng cho chuyên môn và sinh hoạt của nhân viên và người bệnh.\n\n- Bệnh viện phải có lò đốt bông băng bản và các bộ phận của cơ thể bị cất bỏ.\n\n- Các khoa, phòng phải có đủ nhà tiêu, nhà tăm riêng cho nhân viên, nơi thay quân áo và chỗ đề quân áo, độ dùng cá nhân riêng của nhân viên.\n\n1.2.2. Quy định cụ thể: \n\n1.2.2.1. Qui định về vệ sinh hoàn củnh: - Bệnh viện phải quét vôi lại toàn bộ ít nhất 2 năm một lần. Những nơi cần thiết như: Phòng cách li, nhà xí phải quét vôi 3-6 tháng một lần.\n\n- Xung quanh nhà, hai bên đường trông cây xanh.\n\n- Đường đi phải cao ráo băng phăng, quét dọn hàng ngày.\n\n- Có thùng rác công cộng, có năp đậy và đô hàng ngày.\n\n- Hàng tuần phải khơi thông công rãnh.\n\n- Nhà xí, nhà tiều phải quét dọn hàng ngày.\n\n- Tường, nên phòng mô, phòng làm thủ thuật phải lát gạch men (có thê quét sơn tường cao 1,6m).\n\n- Bàn, ghế, giường, tủ... bằng sắt phải được sơn, không đế han rỉ.\n\n1.2.2.2. Vệ sinh cá nhân: \\* Đối với người bệnh\n\n- Có giường, chiêu, chăn, màn, gồi sạch cho người bệnh mới vào.\n\n- Tất cả người bệnh phải được mặc quần áo bệnh viện.\n\n- Khi vào viện người bệnh phải được tăm rửa, thay quần áo.\n\n- Trong thời gian điều trị:\n\n+ Hàng ngày người bệnh phải rửa mặt, đánh răng, thường xuyên căt móng tay, móng\n\nchân.\n\n+ Trường hợp người bệnh không tự tăm được, y tá, hộ lý phải giúp người bệnh tắm\n\nríra.\n\n+ Giặt chăn, màn, chiếu, khăn trải giường, lau giường, tủ đầu giường mỗi tuần một lần.\n\nKhi người bệnh ra viện:\n\n+ Người bệnh phải được tăm rửa, thay quần áo.\n\n+ Bệnh viện phải giặt chăn, màn, chiếu, phơi đệm và thay đệm khác.\n\n+ Nếu người bệnh chết, bệnh viện phải tổng tẩy uế lần cuối cùng tất cả đồ dùng có liên quan đến người bệnh..\n\n\\* Đối với nhân viên y tế:\n\n- Quần áo, đầu tóc gọn gàng, chân tay sạch sẽ, móng tay cắt ngăn.\n\n- Trong giờ làm việc, tất cả nhân viên phải mặc quần áo của bệnh viện.\n\n- Quần áo làm việc của nhân viên phải giặt tối thiểu một tuần 2 lần.\n\n- Áo choàng phải đeo biển ở trước ngực.\n\n- Khi làm thủ thuật phải mặc áo choàng, đội mũ, đeo khẩu trang.\n\n- Không được hút thuốc, làm việc riêng trong buồng bệnh.\n\n- Không được mặc áo choàng ra ngoài bênh viện.\n\n- Hết giờ làm việc phải thay quần áo, rửa chân tay, tăm trước khi về. Không mang quần áo làm viêc ở bênh viên về nhà.\n\n- Khi khiêng xác, mang bô, ca đựng chất tiết của người bệnh phải đeo găng cao su,\n\n- sau đó phải rửa tay bằng xà phòng rồi ngâm trong dung dịch sát khuẩn.\n\t- Hàng tuần toàn thế cán bộ, công nhân viên trong bệnh viện phải làm tống vệ sinh\n\t\t- Rửa tay phải được ưu tiên hàng đầu.\n\n1.3. Quản lý và xử lý chất thải y tế: Thực hiện theo quyết định số 2575/1999/QĐ-BYT ngày 27/8/1999 của Bộ trưởng Bộ Y tế.\n\n1.4. Công tác vệ sinh trong các khoa, phòng của bệnh viện: \n\n1.4.1. Mục tiêu: - Hạn chế được nguy cơ nhiễm khuẩn bệnh viện.\n- Phòng tránh được bệnh tật cho nhân viên y tế và cộng đồng.\n- Tao ra môi trường thoải mái cho người bênh, nhân viên y tế và moi người.\n\n1.4.2. Nguyên tắc: - Nhân viên y tê khi thực hiện công tác vệ sinh phải được trang bị đây đủ các phương tiện bảo hộ cá nhân.\n\n- Phải làm ẩm mọi quy trình vệ sinh, không được quét khô.\n\n- Thứ tự làm vệ sinh từ khu vực sạch nhất đến khu vực bẩn nhất, từ trên xuống dưới, từ trong ra ngoài.\n\n- Sử dụng riêng dụng cụ làm vệ sinh cho từng khu vực.\n\n- Cần làm vệ sinh ngay cả những nơi có nguy cơ lây nhiễm cao, vì nơi đó là môi trường thuận lọi cho sự phát triển của vi sinh vật (nơi có dịch tiết, nước tiểu, chất nôn, vết máu...).\n\n- Không làm vệ sinh ở buồng bệnh khi có nhân viên y tế đang thực hiện kỹ thuật thăm khám và điều trị.\n\n- Sử dụng đúng loại dung dịch khử khuẩn, đúng nồng độ đã quy định.\n\n1.4.3. Phân loại khu vực vệ sinh: Trong khoa, phòng có ba khu vực vệ sinh khác nhau:\n\n- Khu sạch là những phòng không có người bệnh năm (phòng hành chính, phòng giao ban, phòng nghỉ của nhân viên ... ).\n\n- Khu kém sạch là những phòng trực tiếp liên quan đên các hoạt động chăm sóc người bệnh (phòng khám bệnh, phòng thay băng, phòng chuẩn bị dụng cụ, buồng bệnh...).\n\n- Khu nhiềm bân là những phòng có nguy cơ nhiềm khuân cao (phòng vệ sinh, phòng thụt rửa, phòng đê đô bân ... ).\n\n1.4.4. Các quy định làm vệ sinh: - Vệ sinh khẩn cấp: Các vệt máu, nước tiểu, dịch tiết, chất nôn phải làm vệ sinh ngay.\n\n- Vệ sinh hàng ngày: Tiên hành ở mọi khoa, phòng hàng ngày.\n\n- Tông vệ sinh: Toàn bộ trang thiết bị, vật dụng, tường nhà, sàn nhà, quạt đèn, giường, tủ ... phải được làm vệ sinh.\n\n- Tây uế các bệnh phòng có người bệnh bị nhiễm trùng năng: Các chỗ có nước tiểu, máu, dịch tiết cần rửa ngay băng nước với xà phòng hoặc crezin, cloramin, phenol.\n\n1.5. Quy trình vệ sinh ở các khoa, phòng: \n\n1.5.1. Những vị trí, khu vực và dụng cụ khoa, phòng phải được làm vệ sinh: - Vê sinh sàn nhà.\n\n- Vệ sinh trần nhà, tường, cửa và các dụng cụ khác (quạt, đèn ... ).\n\n- Vệ sinh giường, bàn ghê, đệm ...\n\n- Vệ sinh cọ rửa bồn rửa tay.\n\n- Vệ sinh phòng tăm, ông nhô, vịt.\n\n- Vệ sinh dây dân, lọ đựng dịch thải.\n\n- Vệ sinh khu vực phía ngoài các khoa, phòng.\n\n1.5.2. Chuẩn bị dụng cụ, hoá chất và các phương tiện phòng hộ cá nhân: Bao gồm:\n\n- Xe đây và xô đựng đề vận chuyên nước sạch và các dung dịch xà phòng, dung dịch khử khuận.\n\n- Các loại chôi, xẻng, bàn chải, các loại giúp cho việc cọ rửa, găng tay, giẻ lau, khăn lau...\n\n- Xà phòng và các dung dịch khử khuẩn.\n\n- Dụng cụ đựng rác, xe chở rác.\n\n1.5.3. Các bước tiến hành làm vệ sinh: Tuỳ theo từng vị trí, vật dụng làm vệ sinh mà tiến hành theo các bước sau đây:\n\n- Làm băng khăn âm.\n\n- Không lau chồng chéo lên nhau, chỗ nào lau rồi thì không lau lại.\n\n- Chuyên người bệnh ra khỏi phòng hoặc giường bệnh trước khi làm vệ sinh.\n\n- Sử dụng các loại bàn trải, xà phòng, dung dịch khử khuẩn đế cọ rửa các vết bần bám trên tường, sàn nhà.\n\n- Thu dọn những dụng cụ đề vào nơi quy định và rửa tay thường xuyên.\n\n- Đối với dây dẫn, lọ đựng chất thải thì phải đố chất thải của người bệnh vào nơi quy định, tháo ròi dây dẫn và ngâm toàn bộ dây dẫn vào dung dịch khử khuẩn theo đúng thời gian quy định, thụt rửa bên trong lòng ông băng nước xà phòng, sau đó thụt rửa bằng nước sạch và hong khô.\n\n- O khu vực ngoại cảnh phải được quét và thu dọn rác, dùng xêng hót rác cho vào các dụng cụ chứa rác (không được dùng tay đê nhặt rác) vận chuyên rác băng xe chở rác đến khu chứa rác của bệnh viện.\n\n1.6. Phương pháp khử khuẩn, tiệt khuẩn trong bệnh viện: \n\n1.6.1. Một số vi sinh vật gây bệnh thường gặp trong bệnh viện: - Vi khuân mủ xanh là loại vi khuẩn hay gặp trong bệnh viêm phổi, ở các vềt thương ... loại vi khuẩn này có khả năng kháng lại các hoá chất tẩy uê và một số loại thuốc kháng sinh.\n\n- Tụ cầu khuẩn thường gặp trong nhiễm khuẩn các vết thương. Tụ cầu khuẩn có khả năng kháng kháng sinh rất cao.\n\n- Vi khuẩn lao là loại vi khuẩn kháng cồn và kháng toan.\n\n- Nha bào vi khuân thường gặp là loại nha bào vi khuân uốn ván. Loại nha bào này chịu được nhiệt độ cao, ở nhiệt độ 120℃ mới tiêu diệt được chúng.\n\n- Virus viêm gan, thường tìm thây virus này ở trong máu và huyết thanh. Loại virus này bị tiêu diệt ở nhiệt độ cao và trong Cloramin.\n\n1.6.2. Phương pháp khử khuẩn - tiệt khuẩn:",
        "\\. Định nghĩa": "Khử khuẩn là quá trình làm giảm thiểu số lượng vi sinh vật gây bệnh trên dụng cụ hoặc trên da tới mức độ không gây nguy hiêm tới sức khoẻ. Quá trình khử khuẩn không diệt được hoàn toàn nha bào của vi khuân.",
        "\\. Các phương pháp khử khuẩn": "",
        "- Làm sạch": "Làm sạch là quá trình đào thải các vật lạ (đất, chất hữu cơ, vi sinh vật) ra khỏi một đô vật. Có hai cách làm sạch:\n\n+ Làm sạch toàn diện và đế khô sẽ đào thải phần lớn vi sinh vật trên bề mặt dụng cụ, động tác này bao giờ cũng phải được tiên hành trước khi khủ khuân hay tiệt khuân.\n\n+ Làm sạch được thực hiện nhờ có nước, chất tây rửa và các động tác cọ rửa.\n\n- Khử khuẩn: Có hai phương pháp khử khuẩn cơ bản:\n\n+ Khử khuẩn bằng nhiệt. Có 5 hình thức sau đây:\n\n. Autoclave lò hấp hoặc nồi áp suất: đây là hình thức khử khuẩn tốt nhất\n\n. Hập ướt (moist heat) ở 70ºC đến 100ºC.\n\n. Đun sôi ở 100% trong ít nhất 5 phút kế từ lúc bắt đầu sôi, đây là biện pháp đơn giản và đáng tin cậy nhất trong diệt các virus viêm gan B, HIV, vi khuân lao.\n\n. Đun sôi ở nhiệt độ thấp 80ºC trong 5 phút cho các dụng cụ để bị hư hại.\n\n. Khử khuân băng máy cũng được sử dụng với các dụng cụ như vải vóc, bô, chén, bát, các dụng cụ phầu thuật trước khi hâp.\n\n+ Khử khuân băng hoá học, có 3 mức độ khử khuân:\n\n. Khử khuân mức độ cao đòi hỏi phải diệt được hâu hêt các loại vi khuân, nâm, virus, trưc khuân lao kế cả nha bào vi khuẩn. Hoá chất được dùng cho mức đô này là Glutaraldehyde ở nồng độ 2%, Hypoclorite, axít Pevicetic.\n\n. Khử khuẩn mức độ trung bình đòi hỏi phải diệt được các loại vi khuẩn, nâm, virus và trực khuẩn lao nhưng không diệt được nha bào vi khuẩn. Các hoá chất thường dùng là: nhóm iodine, Formol, Phenolic, côn.\n\n. Khử khuẩn ở mức độ thấp đòi hỏi phải diệt được các loại vi khuẩn sinh dưỡng, một số virus có kích thước trung bình và có vỏ lipide. Các loại hoá chất thường được sử dụng là: amoni bậc 4, amphoteres, aminoacide, clorhexidin.\n\n. Khử khuẩn mức độ cao là quá trình khử khuẩn diệt được vi khuẩn lao, các vi khuẩn đường ruột và một số vi khuẩn nâm, một số virus khác. Phương pháp khuẩn này được áp dụng cho các dụng cụ đất tiền, không chịu được nhiệt sau khi đã sử dụng khử khuẩn thông thường.\n\n\\* Các phương pháp tiệt khuân\n\n- Hâp ướt (Steam sterilisation):\n\nHập ướt là phương pháp thường và thích hợp nhất để tiệt khuẩn cho tất cả các dụng cụ dùng cho các thủ thuật. Phương pháp này không độc, rẻ tiên, diệt được nha bào, ít tồn thời gian và hơi nước có thể xuyên qua vải bọc dụng cụ. Thời gian tiệt khuẩn dụng cụ tuỳ thuộc vào nhiệt độ, áp suất của quá trình hấp sây.\n\nVí dụ: Với nhiệt độ 121ºC và ở áp suất 1,036 atmosphere thì hập trong 15 phút, với nhiệt độ 134ºC và ở áp suất 2,026 atmosphere thì hập trong 3 - 4 phút.\n\n- Hập khô (dry heat):\n\n+ Hập khô là phương pháp được sử dụng để tiệt khuẩn một số dụng cụ thuỷ tỉnh.\n\n+ Sử dụng một nồi hấp khô có quạt hoặc hệ thống dẫn đề đảm bảo sự phân phối đều khăp của hơi nóng.\n\n+ Thời gian hập khô là 170°C trong 2 giờ hoặc 180°C trong 1 giờ.\n\n+ Hiện nay, người ta ít sử dụng phương pháp này vì khả năng diệt khuẩn không hiệu quả bằng hấp ướt và dễ làm hư hỏng các dụng cụ.\n\n- Tiệt khuẩn bằng khí (Gas sterilization):\n\nCác loại khí thường được dùng đê tiệt khuân dụng cụ là: Etylen (EO), Formaldehyde, II. VỆ SINH TRẠM Y TẾ\n\nTrạm y tế là đơn vị y tế cuối cùng trong hệ thống tổ chức mạng lưới y tế. Trạm y tế là nơi đầu tiên người bệnh ở cộng đồng tới khám và thăm thai sản; nơi tổ chức các đợt tiêm chủng phòng chông dịch bệnh, tô chức các phong trào vệ sinh môi trường ở công đồng.\n\nĐê đạt được chức năng như trên trạm y tê phải đảm bảo được các tiêu chuân quôc gia về y tế xã.\n\n2.1. Cơ sở hạ tâng: Kiến trúc của trạm được xây dựng theo đúng tiêu chuân thiết kế mẫu do bộ y tê ban hành..\n\nPhòng làm việc của cán bộ y tế xã, phòng giao ban, kho thuốc, phòng tiếp đón bệnh nhân, phòng khám cấp cứu, phòng sản và các phòng lưu bệnh nhân (tổi thiểu có 9 phòng/ trạm).\n\n- Trước sân trạm trồng nhiều cây xanh, xung quanh có xây tường rào bảo vệ.\n\n2.1.3. Các công trình cơ bản trong trạm y tế, bao gồm:\n\n- Khu nhà hành chính và các công trình phụ trợ.\n- Sân phơi, vườn trông cây thuôc.\n- Cây xanh có bóng mát chiếm trên 30% diện tích khu đất.\n- Có hàng rào bảo vệ, có công và biến tên trạm.\n- \\* Khu nhà hành chính:\n\t- + Tôi thiếu cấp III.\n\t- + Diện tích tối thiểu: Trung bình từ 90m2 trở lên.\n\t- + Có đủ các phòng chức năng sau đây:\n\n. Tuyên truyền tư vấn.\n\n. Đón tiếp và quầy tủ thuốc.\n\n. Khám bênh và sơ cứu.\n\n. Dịch vụ kế hoạch hoá gia đình.\n\n. Đỡ đẻ.\n\n. Sau để.\n\n. Lưu bệnh nhân.\n\n. Rửa, tiệt trùng.\n\n. Khám chữa bệnh bằng y học cô truyền.\n\n\\* Khối phụ trợ, bao gồm: Nhà bếp, nhà kho, bể nước, nhà vệ sinh, nhà để xe.\n\n\\* Hệ thống kỹ thuật hạ tầng, gồm: máy phát điện, điện thoại, có nguồn nước sinh hoạt đảm bảo vệ sinh và ôn định.\n\n2.2. Trang thiết bị trong trạm y tế: - Trang thiết bị cơ bản cho cán bộ y tế để thực hiện khám, chữa bệnh ở tuyến cơ sở như: ông nghe, huyết áp kế, nhiệt kế, bơm kim tiêm và các trang thiết bị cấp cứu thông thường ban đầu.\n\n- Bộ dụng cụ khám các chuyên khoa cơ bản: Mắt; Tai mũi họng; Răng hàm mặt.\n\n- Nếu trạm có bác sỹ làm việc, cần có thêm máy khí dung, kính hiến vi, máy xét nghiệm cơ bản.\n\n- Trang thiết bị cho khám và điều trị sản phụ khoa, kế hoạch hoá gia đình, đỡ đẻ, cấp cứu sơ sinh và chăm sóc trẻ em.\n\n- Trang thiết bị về sơ chế, bảo quản thuốc đông y: chảo sao thuốc, cân thuốc, tủ thuốc đông y, dao câu, kim châm cứu.\n\n- Trang thiết bị cho thực hiện mục tiêu chương trình y tế quốc gia phòng chống mù lòa và chăm sóc sức khoẻ khác.\n\n- Trang thiết bị để thực hiện công tác truyền thông - giáo dục sức khoẻ trong cộng đồng.\n\n- Thiết bị và dụng cụ tiệt khuẩn: nồi hấp, tủ sây, nồi luộc dụng cụ.\n\n- Thiết bị nội thất: tủ, bàn ghê, giường bệnh, tủ đầu giường.\n\n- Thiết bị thông dụng: đèn dầu, đèn pin, máy bơm nước.\n\n- Túi y tế thôn bản.\n\n- Túi đẻ sạch đối với các xã miền núi, vùng sâu, xa.\n\n2.3. Nhân lực: - Số lượng cán bộ tối thiếu ở trạm y tế gồm có:\n\n+ Bác sỹ hoặc y sỹ đa khoa.\n\n+ Ý sỹ phụ trách công tác phòng bệnh\n\n+ Nữ hộ sinh hoặc y sỹ sản nhi.\n\n- Đồi với những trạm y tế có từ 4 cán bộ trở lên phải có một cán bộ y học cô truyên chuyên trách.\n\n- Trạm y tế phải có cán bộ có trình độ dược tá để quản lý thuốc trên địa bàn xã.\n\n2.4. Y tế thôn bản: Phải đảm bảo 100% thôn bản có nhân viên y tế được đào tạo về chuyên môn (thời gian ít nhất là 3 tháng).\n\n2.3. Công trình vệ sinh của trạm :: 2.5.1. Cung cấp nước sạch :\n\n- Sô lượng nước cung câp cho trạm tính theo giường bệnh nhân/ngày nêu dùng giêng khoi thì tiêu chuẩn quy định ít nhất là 60 lít/ngày.\n\n- Dùng nước máy 60 -70 lít/ngày.\n\n2.5.2. Xứ lý nước thải, phân, rác:: - Khi có nước máy trạm y tế xã, phường phải có bộ phận xử lý nước thải của trạm trước khi đưa vào hệ thống nước ống của thành phố, thị xã.\n\n- Phải hướng dẫn cụ thế cho cán bộ y tế, bệnh nhân và người nhà bệnh nhân biết sử dụng các công trình vệ sinh, biết bảo quản, có ý thức bảo vệ các công trình trên, tránh phóng uệ, vựt rác bừa bãi hoạc làm tặc hồ xí, hồ tiều ...\n\n- Xây dựng nơi đô, xử lý rác đảm bảo đúng quy định.\n\n2.4. Phòng dịch - phòng chống lây chéo :: - Cân phải làm tốt công tác phòng dịch, tăng cường vệ sinh trong các phòng của trạm nhằm tránh tình trạng lây chéo trong trạm và lây ra ngoài trạm.\n\n- Lây chéo xảy ra khi một bệnh nhân đang năm điều trị tại trạm mắc thêm một bệnh thứ 2 (Ví dụ: trẻ đang năm điều trị ho gà nay mắc thêm bệnh sởi) vì vậy lây chéo là một tai nạn điêu trị có thê chủ động phòng tránh).\n\n- Người cán bộ y tế khi tiếp xúc bệnh nhân phải khám, chẩn đoán chính xác, kịp thời, tỉ mỷ, chú ý hỏi tiền sử bệnh tật, tiêm chủng... Khám toàn diện có hệ thống có trọng điểm theo dõi chu đáo, ghi chép đây đủ kết hợp lâm sàng và xét nghiệm.\n\n- Liên hệ chặt chẽ với Trung tâm y tế huyện để báo các kịp thời các ca bệnh nghi ngờ đế có hướng điều tri và xử lý.\n\n- Đối với cán bộ y tế của của trạm:\n\n+ Cung cấp đầy các phương tiện an toàn lao động (mũ, khẩu trang, áo choàng, áo blu, găng tay, kính ... )\n\n+ Có khu vệ sinh riêng, phòng thay quần áo riêng, rửa tay ....\n\n+ Thực hiện nội quy an toàn cho cán bộ trạm và bệnh nhân, không ăn uống, hút thuôc lá nơi làm việc, phòng bệnh nhân.\n\n+ Bảo đảm nguyên tắc vô khuân trong khi tiêm chích cho bệnh nhân, móng tay,\n\nmóng chân cắt ngắn tóc gọn gàng ...",
        "TỰ LƯỢNG GIÁ": "- 1. Hãy trình bày tóm tất những quy định về vệ sinh chung ở bệnh viện.\n- 2. Hãy kế tên 7 vẫn đề vê sinh cá nhân cho nhân viên y tế.\n- 3. Điền vào chỗ trồng trong câu trả lời sau đây cho đủ ý:\n\t- Mục tiêu của công tác vệ sinh các khoa, phòng của bệnh viện là:\n\t\t- a) Hạn chê được nguy cơ nhiềm khuân bệnh viện.\n\t- b)..........................................................................................................................................................................\n\t- c)..........................................................................................................................................................................\n- 4. Hãy phân loại 3 khu vực vệ sinh trong khoa, phòng của bệnh viện\n\t- a)..........................................................................................................................................................................\n\t- b)..........................................................................................................................................................................\n\t- C)..........................................................................................................................................................................\n- 5. Trình bày định nghĩa của khử khuẩn.\n- 6. Điền vào chỗ trồng cho câu trả lời sau được đẩy đủ\n- Có 5 hình thức khử khuẩn cơ bản là:\n\t- a) Autoclave\n\t- b)..........................................................................................................................................................................\n\t- C)..........................................................................................................................................................................\n\t- d) Đun sôi ở nhiệt độ thấp 80ºC trong 5 phút.\n\t- e)..........................................................................................................................................................................\n- 7. Trình bày tóm tăt các phương pháp tiệt khuẩn?\n- 8. Nêu những trang thiết bị cần có của trạm y tế xã?"
    },
    {
        "Bệnh": "Bài 9",
        "ĐẠI CƯƠNG VỆ SINH LAO ĐỘNG VÀ BỆNH NGHỆ NGHIỆP": "",
        "MỤC TIẾU": "Sau khi học xong học phần này, học sinh có khả năng:\n\n- 1. Nêu được các khái niệm về bệnh nghề nghiệp và tác hại nghề nghiệp trong lao động sản xuất.\n- 2. Trình bày được các đặc điểm của bệnh nghề nghiệp và nhóm bệnh nghề nghiệp.\n- 3. Liệt kê được các phương hướng bảo vệ sức khỏe và phòng chồng bệnh nghề nghiệp cho người lao động\n- 4. Nhận thức được tầm quan trọng của công tác bảo vệ sức khỏe người lao động trong thời kỳ công nghiệp hóa hiện đại hóa đất nước.",
        "NỘI DUNG": "I. MỚ ĐÂU: Vê sinh lao đông và bênh nghệ nghiệp là môn học về các khoa học nghiên cứu và thực hành, phục vụ đối tượng người lao động và các vân đề có liên quan. Thực chất nó là môn khoa học nghiên cứu về các tác hại nghề nghiệp sinh ra do lao động và điều kiện lao động. Cũng như các loại bệnh tật và sức khỏe của những người chịu tác động của những điều kiện đó gây nên. Thông qua nghiên cứu thực trạng và phỏng đoán, người ta có thể tìm kiếm các phương pháp bảo vệ và tăng cuờng sức khỏe người lao động, phòng chống các bệnh nghề nghiệp cũng như các bệnh có liên quan, trên cơ sở tăng cường các biện pháp cải thiện điều kiện lao động, phòng chống độc hại và nâng cao năng suất lao động.\n\nĐối tượng nghiên cứu của khoa học vệ sinh lao động và bệnh nghề nghiệp không những chỉ quan tâm đến các quy trình công nghệ, điều kiện lao động, chế độ và tô chức lao động, nhăm tìm ra những tác hại nghề nghiệp, các yêu tô phù hợp với con người và môi trường lao động, mà còn phải phát hiện, điều trị và dự phòng các bệnh nghề nghiệp có thể xảy ra do hậu quả của môi trường lao động và các điều kiện có liên quan không hợp lý.",
        ".II. Lịch sử phát triến ngành Vệ sinh lao động và bệnh nghề nghiệp": "Từ thời kỳ sơ khai, người ta cũng đã biết tác hại nghề nghiệp và bệnh nghề nghiệp\n\nxảy ra do lao động. Tuy vậy, những khái niệm lúc bẩy giờ hết sức đơn giản.\n\nVào thế kỷ V, VI trước Công nguyên Aristot và Lukresi đã ghi nhận thẩy những người lao động nặng nhọc, mang vác nhiều thường hay bị đau xương sườn. Avigia và Pluta đã ghi nhận rằng có sự liên quan chặt chẽ giữa lao động năng nhọc và tử vong sớm ở một số nghề nặng nhọc như đào quặng, xây cất nhà cửa, lăng mộ...\n\nThời Hypocrate (thế kỷ IV trước Công nguyên) người ta đã thẩy nhiều thơ mỏ bi chết sóm so với các nghề khác. Vào cuối đời, đa số những người thợ mỏ này bị khó thở, đặc biệt là khi làm các công việc nặng nên Hypocrate gọi là cơn khó thở của những người thợ mỏ.\n\nVào đầu thế kỷ XVI - XVII, khi nền công nghiệp bắt đầu phát triển ở các nước Tây Âu, cũng là lúc người ta hiểu được bản chất của nhiều hiện tượng, ví dụ như bản chất của các hơi khí độc, các loại bụi, các yếu tố vật lý... hàng loạt các yếu tố ra đời và được phát hiện, đồng thời với nó là các bệnh nghề nghiệp cũng được ghi nhận một cách rõ nét hơn. Các thầy thuốc đã chủ đông quan sát những tác hai nghề nghiệp để phát hiên ra những tác hại của nó và các môi liên quan, trên cơ sở đó tìm ra các biện pháp phòng chông. Người ta gọi thời kỳ này là thời kỳ quan sát chủ động và dự phòng thụ động của các nhà y học lao động. Các giả như: Agricola, Paracelus người Đức, là những thẩy thuốc phuc vu cho các tâp đoàn, các chủ mỏ của ngành luyên kim đã việt những dòng Y văn đầu tiên về tác hại nghề nghiệp và bệnh có liên quan đối với những người lao động ở các khu mỏ, các nhà máy luyện kim ...\n\nVào đầu thế kỷ XX, khi nền công nghiệp phát triển mạnh, các môn khoa học tự nhiên và xã hội cũng đạt đên đỉnh cao, người ta không những hiểu biết về bản chất các tác hại nghề nghiệp trong lao động mà người ta cũng hiểu biết tương đối nhiều về các rồi loạn bệnh lý cũng như các bệnh nghề nghiệp xảy ra do lao động. Khoa học vệ sinh lao động và bệnh nghề nghiệp đã chuyển sang thời kỳ nghiên cứu mang tính chất tổng hợp và lấy xu hướng dự phòng là chính. Khoa bệnh nghề nghiệp đầu tiên được xây dựng vào năm 1910 ở Milan Devoto. Sau đó có nhiều viện nghiên cứu về vệ sinh lao động và bệnh nghề nghiệp được hình thành ở nhiều nước trên thế giới: Pháp, Anh, Nhật, Tây Ban Nha, Mỹ, Nga... Đăc biết vào những năm 50 trở lai đây, những nghiên cứu sâu đươc tiến hành ngày môt khoa học hơn. Trước khi phóng những con tàu vũ tru ra khỏi trái đất người ta đã biết được các phi công vũ trụ có thể tiếp xúc với các yêu tô tác hại nào trong vũ trụ và những rồi loạn bệnh gì có thê xảy ra, nên đã có những phương án dư phòng trước khi thưc hiên các chuyến bay...\n\nMăc dù con người đã biết nhiều nhưng hàng trăm nghìn các hóa chất và dung môi độc hại được đưa vào sản xuất và phục vụ đời sống cũng như hàng trăm các yếu tố tác hại vật lý, sinh học có ở trong cống và lao động, vẫn hàng ngày tác động lên sức khỏe con người có khả năng gây nên những rối loạn bệnh lý hoặc làm mất cân bằng các phản ứng sinh lý, sinh hóa của cơ thể trong thời kỳ mới tiếp xúc. Còn nhiều điều chưa giải thích được và còn phải nghiên cứu. Trong thực tế do những bí mật về nghiệp, kinh doanh hoặc người ta chưa đủ khả năng nghiên cứu nên còn nhiều tác hại nghề nghiệp, bệnh nghề nghiệp chưa được nghiên cứu và giải quyết.\n\nÓ Việt Nam khoa hoc nghiên cứu vê sinh lao đông và bênh nghề nghiên đã được đặt nền móng và phát triển từ những năm 60 của thể kỷ trước trở lại đây, song chủ yều là những nghiên cứu phát hiện vệ sinh môi trường, các yếu tố lý hóa, vi sinh vật... trong sản xuất. Những năm gân đây, những nghiên cứu về sinh lý, sinh hóa lao động, lâm sàng bệnh nghề nghiệp cũng được phát triển, song chưa đồng bộ nên các biện pháp dự phòng, bảo vệ công nhân, nâng cao năng suất lao động và phòng chống các bệnh nghề nghiệp chưa có hiệu lực cao. Do đất nước chuyển từ nền kinh tế bao cấp sang phương thức thị trường hóa trên cơ sở các phương tiện và điều kiện sản xuất lạc hậu, không đồng bộ, đồng thời với nhịp đô sản xuất tăng nhanh trong khi môi trường lao đông đang bị ô nhiễm năng nề. Các tác hại nghiệp không ngừng tăng lên. Hậu quả của nó là các rôi loạn bệnh lý, các bệnh nghề nghiệp ngày càng gia tăng, đây là vân đề hết sức nan giải trong điều kiện kinh tế nước ta hiện nay, đòi hỏi nhiều cấp, nhiều ngành phải phối hợp giải quyết vì mục tiêu sức khỏe cho người lao động mới của đất nước.\n\nIII. CÁC TÁC HẠI NGHẾ NGHIỆP: Tác hại nghề nghiệp là những yêu tố trong quá trình sản xuất và điều kiện lao động có ảnh hưởng xâu đên sức khỏe và khả năng lao động của công nhân gây nên những rồi loạn bệnh lý hoặc các bệnh nghề nghiệp đối với những người tiếp xúc.",
        "Tác hại nghề nghiệp có thể phân ra các loại như sau:": "3.1. Các tác hại nghề nghiệp liên quan đến tố chức lao động không hợp lý: - Tổ chức lao động không hợp lý có thể gây rất nhiều tác hại lên sự cân băng trạng thái sinh lý, sinh hoá của cơ thể người lao động, từ đó sinh ra các rối loạn bệnh lý.\n\n- Thời gian lao động quá lâu dài có thể gây nên sự căng thăng về thần kinh, thế chất bởi sự đáp ứng quá ngưỡng: lao động lâu, năng lượng bị cạn dân các sản phẩm trung gian tăng lên ở các khôi cơ, gây đau mỏi, thâm chí co cứng cơ, mất khả năng hoat đông (ví dụ: acid lactic tăng lên, cơ bị co cứng).\n\n- Cường độ lao động quá nặng nhọc và khẩn trương sẽ huy động khối lượng cơ băp, thần kinh lớn tham gia nhiều trong một thời gian ngắn, điều này sẽ làm tăng nhanh sự tiêu hao năng lượng và hoạt động của các cơ quan. Khi sự đáp ứng vuọt quá ngưỡng bình thường như: khối lượng cơ hoạt động quá lớn, nhu cầu đáp ứng năng lượng cao, cơ thể có thể không đáp ứng kịp. Lao động nặng, tim phải cung cấp máu nhiều qua hệ tuần hoàn đên tố chức nhăm cung cấp các chất dinh dưỡng, tăng năng lượng và trao\n\nđôi khí, có thể gây nên tình trạng giãn tim đột ngột và tử vong ở những vận động viên. Do lao động quá khẩn trương, sự phối hợp giữa các nhóm cơ, các bộ phận không hợp lý dễ gây nên tai nạn lao động, hoặc tăng nhanh quá trình mệt mỏi. Chế độ lao động và nghỉ ngoi không hợp lý dễ làm tăng nhanh quá trình mệt mỏi, phát sinh các bệnh nghề nghiệp. Những lao động năng tiêu hao năng lượng nhiều hoặc tiếp xúc với nhiêu yếu tố độc hại sẽ chịu nhiều ảnh hưởng xấu lên sức khỏe nên cần được rút ngắn thời gian lao động và kéo dài thời gian nghỉ ngơi, để các trạng thái sinh lý, sinh hóa của cơ thể được hồi phục nhanh, khi chưa đến ngưỡng mất thăng băng. Lao động nặng kéo dài sẽ làm tăng các sản phẩm trung gian, cạn kiệt năng lượng nêu ta cho nghỉ sớm các sản phẩm trung gian chưa xuất hiện nhiều, chưa đầu độc tế bào, năng lượng còn đủ để kích thích nhanh quá trình hồi phục.\n\n- Tư thế lao động không phù hợp với máy móc hoặc phương thức, phương tiện lao động sẽ gây nên sự bất thường cho các hoạt động chức năng, vì thế, các rôi loạn bênh lý dễ xảy ra hoặc quá trình mêt mỏi tế bào sẽ đến sớm. Trong thưc tế, nhiều người lao động phải làm việc ở các tư thế không hợp lý, nhiều nhóm cơ vận động trong tình trạng vận cơ tĩnh hoặc tạo các góc quá nhiều, nhiều động tác uốn, vặn, sẽ làm tăng nhanh sự mệt mỏi của thần kinh và thề chất.\n\n- Các cơ quan bị căng thăng do hoạt động không đồng bộ dễ gây nên sự mệt mỏi cục bộ. Trong các cơ quan dễ bị mệt mỏi sớm nêu hoạt động không phù hợp, người ta thây đứng đầu là các giác quan, ví dụ: nhìn lâu mỏi mắt\n\n3.2. Những tác hại nghề nghiệp liên quan đến quy trình sản xuất: Trong quá trình sản xuất các yếu tố tác hại nghề nghiệp mang đặc trưng vật lý lý hóa, vi sinh vật... có thể phát sinh hoặc tăng tác dụng xâu lên cơ thể người lao động.\n\n- Các yêu tố vật lý như vi khí hậu, bức xạ, áp lực không khí không bình thường, rung chuyển... Thường xuyên tác động lên cơ thể làm ảnh hưởng đến sự cân băng các phản ứng sinh lý, sinh hóa... Vi khí hậu xâu có thể là quá nóng hoặc quá lạnh. Trong các lò nung vật liệu nhiệt độ tăng lên tới hàng nghìn độ, có thể phát sinh ra nhiều loại bức xạ tử ngoại hoặc hông ngoại... làm nóng nhiệt độ không khí hơn nhiệt độ da, cơ thể cảm nhân đươc gây trang thái tích nhiềt, có thể làm cho quá trình thoát nhiêt của cơ thể bi ngừng trê gây say nóng.\n\n- Các yếu tố lý hóa trong môi trường như bụi, hơi khí độc gây rất nhiều rồi loạn bệnh lý và bệnh nghề nghiệp, đứng đầu là các loại bụi vô cơ gây xơ hóa phối không hồi phuc gây tàn phế bô máy hô hấp. Môt số loai bui hữu cơ như lông súc vât, bông, đay, phẩn hoa gây phản ứng dị ứng co thất khí phế quản. Các chất độc có trong môi trường lao động có thể ở dạng bụi hoặc khí gây nên nhiều bệnh nhiềm độc nguy hại như: nhiễm độc chì, asen, thuỷ ngân, thuộc trừ sâu... Có những loại chất độc dễ quan sát nhưng cũng có rất nhiều loại chất độc không mùi vị, khó quan sát, dễ gây nhiễm độc, cấp cứu khó khăn như oxytcarbon, thuỷ ngân ...\n\nTrong môi trường lao động có nhiều yếu tố sinh học gây hại như các vi trùng, ký sinh trùng, các loại sinh vật phẩm có tính chất kháng nguyên gây nên viêm hoặc phản ứng dị ứng, các nâm hoặc vi trùng có khả năng tồn tại cao ở ngoại cảnh như lao, bạch hầu dễ gây bệnh cho những người công nhân vệ sinh, các thầy thuốc.\n\n3.3. Những tác hại nghề nghiệp liên quan tới điều kiện vệ sinh kém: - Điêu kiện vệ sinh kém trong môi trường lao động là tập hợp bởi nhiêu yêu tô tạo nên cảm giác hoặc trực giác đôi với người lao động. Ví dụ như độ thông thoáng trong môi trường, các thiết bị vệ sinh và an toàn lao động, nhăm ngăn cản sự phát sinh các yêu tố độc hại từ nguồn hoặc bảo vệ thụ động như: khẩu trang, các loại máy hút bụi, ánh sáng thiếu làm giảm khả năng hoạt động của thị giác. Môi trường thiếu thông thoáng làm giảm khả năng trao đôi nhiệt, khí...Các yêu tố do điều kiện vệ sinh của môi trường lao động kém sẽ tác động lên người lao động làm cho các giác quan cung như toàn thân chóng mệt mỏi gây đên giảm năng xuất lao động, dễ gây các tai nạn nghề nghiệp và bệnh nghề nghiệp.\n\nIV. BỆNH NGHẾ NGHIỆP: - Bệnh nghề nghiệp là loại bệnh phát sinh do các tác hại nghề nghiệp.\n\n- Thông thường người ta hiểu bệnh nghệ nghiệp mang tính chất đặc trung của một nghề nào đó do yếu tốc độc hại trong nghề tác động thường xuyên lên cơ thể người lao động, gây nên những rồi loạn bệnh lý cấp hoặc mạn tính. Tuy nhiên cũng không nên hiểu theo khuynh hướng quá rộng coi các bệnh xảy ra có liên quan đến môi trường lao động đều là bệnh nghề nghiệp. Ví dụ: bệnh tim mạch ở người lao động nặng. Song nêu quan mềm là bệnh đặc trưng như đau bụng chỉ đối với người công nhân tiếp xúc với chì thì sẽ bỏ sót nhiều bệnh nghề nghiệp như thiếu máu do nhiễm độc chì, viêm ống thận cấp do nhiêm độc các kim loại nặng... Có thể nói bệnh nghề nghiệp là một trong các loại bệnh môi trường bao gồm cả tình trạng cấp tính và mạn tính, ví dụ nhiễm độc cấp tính do oxytcarbon, viêm phế quản mạn tính trong môi trường có nhiều bụi...\n\nCó rất nhiều bệnh nghệ nghiệp, để dễ nhận biết và có các biện pháp phòng chống phát hiện sớm bệnh nghề nghiệp người ta phân chia các bệnh nghề nghiệp thành 5 nhóm dựa trên nhóm yếu tố tác hại nghề nghiệp gây bệnh.\n\nNhóm 1: gồm những bệnh sinh ra do tác hại của bụi trong môi trường lao động do các bui hữu cơ.\n\nNhóm 2: gồm các bệnh sinh ra do các tác hại nghề nghiệp mang tính chất vật lý như tiêng ôn, áp lực cao, rung chuyên ...\n\nNhóm 3: các bệnh sinh ra do các tác nhân hóa học như các hóa chất độc ô nhiễm môi trường lao động: nhiêm độc thuôc trừ sâu, nhiêm độc kim loại nạng...\n\nNhóm 4: nhóm bệnh sinh ra các tác nhân sinh học như các nâm men, vi sinh vật gây bệnh, gặp ở môi trường lao động của nông dân, những người lao công..\n\nNhóm 5: bao gồm các bệnh sinh ra do hiện tượng căng thăng thân kinh, cơ, xương, khớp, thường xây ra với các loại lao động đặc biệt, tác động lên một số bộ phận của cơ thể môt cách không đồng đều.\n\nCác bệnh nghề nghiệp mang những đặc trưng so với các loại bệnh khác bởi yếu tô gây bệnh, sự phát sinh, phát triển bệnh lý chính vì vậy vân đề chân đoán, điều trị bệnh cũng mang những đặc thù riêng. Ngoài ra bệnh nghệ nghiệp còn mang tính chất xã hội chính vì vậy đòi hỏi trách nhiệm phòng tránh bệnh, giám định bệnh nghề nghiệp cho người lao động của những người sử dụng lao động.\n\n4.1. Đặc điểm về nguyên nhân: Do nhiều yêu tố độc hại khác nhau trong môi trường lao động tác động lên cơ thê nên bệnh thường phức tạp. Một nguyên nhân có khả năng gây nên nhiều hội chứng bệnh lý khác nhau ví dụ như chì có thể gây nên hội chứng thiêu máu, rôi loạn thần kinh thực vật... Ngược lại một hội chứng cũng có thể do nhiều nguyên nhân khác nhau tác động gây nên ví du benzen, chì, asen đều gây thiếu máu suy nhược cơ thể tuy cơ chế có khác nhau.\n\n4.2. Đặc điểm lâm sàng: Bệnh nghề nghiệp bao gồm các trạng thái cấp tính hoặc mạn tính. Thông thường các trường hợp cấp tính dễ phát hiên và xử trí. Đa số các bênh nghề nghiệp là tiên triển mạn tính, diễn biến bệnh lý phát triển chậm, dấu hiệu lâm sàng nghèo hoặc có nhưng không đặc trưng, ví dụ nhiễm độc chì giai đoạn đầu chỉ như một trường hợp suy nhược cơ thể. Bệnh bụi phổi 5 - 10 năm sau mới có biểu hiện suy hô hấp. Biếu hiện ho ở những ví dụ bệnh bụi phổi do các bụi vô cơ, bệnh dị ứng đường hô hấp người mác bệnh bụi phối hoặc nhức đầu ở những người nhiễm độc benzen là dấu hiệu bệnh lý của nhiều bệnh khác. Trong quy trình khám phát hiện bệnh nghề nghiệp cần thận trọng và thực hiện đúng các tiêu chuẩn trên cơ sở các yếu tố độc hại tiếp xúc, biểu hiện lâm sàng và cận lâm sàng đặc hiệu. Nói chung nên nghĩ đến bệnh nghề nghiệp để không bỏ sót song chi nên kết luận chấn đoán trừ được các bệnh không phải do nghề nghiệp ví dụ thiêu máu do chỉ được chân đoán sau khi loại trừ các bệnh nội khoa và các bệnh ký sinh trùng ..\n\n4.3. Những ưu tiên về điều trị: Thông thường muốn điều trị đạt được kết quả cao cần phải đưa bệnh nhân tách ra khỏi môi trường độc hại và loại trừ chất độc ra khỏi cơ thể. Các bệnh nghề nghiệp thường làm suy giảm chức năng của các cơ quan hữu quan đặc biệt là các cơ quan đóng vai trò quan trọng đối với sự sống như gan, thận, hệ thống tạo huyết... Do vậy tuỳ các trường hợp khác nhau mà có thể có các phương thức giải quyết cho phù hợp. Có thể khu trú chất độc vào một nơi nào đó trong cơ thể để tránh nồng độ cao trong máu và nước tiểu hoặc thải độc từ từ song song với nâng cao thể trạng. Nhìn chung cân ưu tiên khả năng tự đào thải các chất độc hoặc tự hồi phục của các cơ quan chức năng, đồng thời với việc nâng cao sức đề kháng, thể trạng cho bệnh nhân.\n\n4.4. Bệnh nghề nghiệp mang tính chất xã hội: Lao động là bắt buộc trong quá trình phát triển kinh tế xã hội loài người, có lao động là có tiếp xúc với các yếu tố độc hại và có thể mắc các bệnh nghề nghiệp. Vì vậy bệnh nghề nghiệp là vấn đề có liên quan đến các yếu tố xã hội trong nền kinh tế quốc dân. Người mắc bệnh nghề nghiệp phải được giới chủ hay cơ quan chủ quản hoặc hệ thông bảo hiếm xã hội có trách nhiệm đảm bảo về tinh thần, vật chất và các vấn đề sức khỏe một cách thoả đáng theo các quy định của mỗi quốc gia và quốc tê.\n\nVì tính chất xã hội nên những người làm công tác chăm lo sức khỏe cũng như các nhà quản lý phải luôn xác định được thái độ nghiêm túc chuân mực trong mọi mặt công tác có liên quan đến bệnh nghề nghiệp.\n\n4.5. Một số bệnh nghề nghiệp được đến bù ở Việt Nam: Ở các quốc gia phát triển đa số các bệnh nghề nghiệp đều được đến bù, song ở nước ta do các bệnh nghệp chưa cao nên phải đên ngày 19/5/1976 lân đầu tiên Nhà nước ta đưa ra danh mục 8 bệnh nghề nghiệp được đền bù. Ngày 25/12/1991 danh sách bênh nghề nghiệp đươc đền bù nâng thêm 8 bênh nữa, do đó cho đến năm 1991 ở nước ta đã có 16 bệnh được đưa vào danh mục các bệnh nghề nghiệp được đền bù (bảo hiểm). Đến ngày 4/2/1997 danh sách bệnh nghề nghiệp được bảo hiểm được bô sung thêm 5 bệnh nữa. Hiện nay \"Danh mục các bệnh nghề nghiệp được bảo hiểm ở Viêt Nam\" gồm cố 21 bênh sau:\n\n- 1. Bệnh bụi phối silic.\n- 2. Bệnh bụi phôi Atbet.\n- 3. Bệnh nhiễm độc Chì và các hợp chất của nó.\n- 4. Bệnh nhiễm độc Benzen và các đồng đăng của nó.\n- 5. Bệnh nhiễm độc Thuỷ ngân và các hợp chất của nó.\n- 6. Bệnh nhiễm độc Mangan và các hợp chất của nó.\n- 7. Bệnh nhiễm độc quang tuyến X và các chất phóng xạ.\n- 8. Bệnh điếc nghề nghiệp do tiếng ồn.\n- 9. Bênh viêm da, chăm tiếp xúc do Crôm.\n- 10. Bệnh sạm da nghề nghiệp.\n- 11. Bệnh rung chuyên.\n- 12. Bệnh bụi phôi bông.\n- 13. Bệnh tạo nghề nghiệp.\n- 14. Bệnh viêm gan Virút nghề nghiệp.\n- 15. Leptospira nghề nghiệp.\n- 16. Bệnh nhiễm độc TNT,\n- 17. Bệnh nhiễm độc asen và các hợp chất asen nghề nghiệp.\n- 18. Bệnh nhiễm độc Nicotin nghề nghiệp.\n- 19. Bệnh nhiễm độc hóa chất trừ sâu nghề nghiệp.\n- 20. Bệnh giảm áp nghề nghiệp.\n- 21. Bệnh viêm phế quản mạn tính nghề nghiệp.\n\nVới xu hướng phát triển xã hội danh sách các bệnh nghề nghiệp được đền bù trong tương lai sẽ phải tăng lên không những chỉ đền bù cho các bệnh nghề nghiệp mạn tính mà còn đối với các bệnh mạn tính mang tính chất nghiệp, nhằm đảm bảo công băng xã hội cho tất cả những người lao động và nâng cao tinh thần trách nhiệm của các nhà quản lý các nhà doanh nghiệp. Hiện nay số bệnh nghê nghiệp được đền bù đã lên tới 21 bệnh và tương lai danh sách này sẽ còn tăng.\n\nV. MỘT SỐ BIỆN PHÁP BẢO VỆ SỨC KHỎE NGƯỜI LAO ĐỘNG: Nhằm mục đích bảo vệ và tăng cường sức khoẻ phòng chống các tác hại nghề nghiệp cho người lao động những vấn đề sau cần được ưu tiên.\n\n5.1. Cải tiến kỹ thuật: Vân đề cải tiến kỹ thuật bao gồm những tiến bộ trong sản xuất, tự động hóa và cơ giới hóa không những làm gánh nặng lao động mà còn làm giảm thời gian tiếp xúc với các tác hại nghệ nghiệp, vẫn đề này được các tác giả trên thế giới coi là vẫn đề trọng tâm số một vì nó giảm thiêu các tác hại nghề nghiệp ngay từ nguồn phát sinh môt cách chủ đông.\n\n5.2. Tố chức lao động hợp lý: Vân đề tố chức lao động hợp lý bao gồm phân bổ lao động phù hợp với câu trúc giải phẩu, tâm sinh lý của người lao động, cường độ lao động, chê độ lao động và nghỉ\n\nngoi họp lý, ví dụ máy móc phù hợp với kích thước giải phầu của cơ thể, lao động có các nhóm cơ hoạt động hài hoà, thời gian lao động từng môi trường khác nhau phù hợp sẽ tăng năng suất lao động và giảm nguy cơ mắc các rồi loạn bệnh lý nghề nghiệp.\n\n5.3. Các biện pháp phục hồi sức khỏe người lao động: Sau một quá trình hoặc 1 ca lao động cơ thể người lao động cần được phục hồi lấy lại thăng bằng sinh lý, sinh hóa... các biện pháp nhằm phục hồi sức khỏe người lao động bao gồm chế độ dinh dưỡng đầy đủ và hợp lý, chế độ nghỉ ngơi giải trí luyện tập phục hôi chức năng.\n\nTrong bất kỳ hoàn cảnh nào các hoạt động tinh thần cũng đóng góp một phần không nhỏ tạo điều kiện nâng cao sức khỏe người lao động. Sau cùng là việc chăm lo sức khỏe, khám phát hiện các rồi lý và bệnh nghề nghiệp sớm với tinh thần chăm sóc sức khỏe ban đầu cho tất cả mọi người, như vậy mới từng bước cải thiện và tăng cường sức khỏe cho công nhân một cách hữu hiệu.",
        "TỰ LƯỢNG GIẢ": "1. Công cụ lượng giá: 1.1. Phân biệt đúng sai các câu từ câu 1 đến câu 14 băng cách đánh dấu X vào cột A cho câu đúng và cột B cho câu sai.\n\n| TT  | Cầu hỏi                                                                                                                                                                        | A | B |\n|-----|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---|---|\n| 1.  | Tác hại nghê nghiệp là các yêu tô sinh ra trong quá trình lao động<br>sản xuất và có ảnh hưởng xâu tới sức khỏe và khả năng lao động.                                          |   |   |\n| 2.  | Tác hại nghề nghiệp là các yêu tô gây bệnh nghê nghiệp.                                                                                                                        |   |   |\n| 3.  | Thời gian lao động quá dài cũng là một yêu tô tác hại nghê nghiệp.                                                                                                             |   |   |\n| 4.  | Bệnh nghê nghiệp là bệnh sinh ra do các yêu tô tác hại nghê<br>nghiệp.                                                                                                         |   |   |\n| న్. | Môi bệnh nghê nghiệp đặc trưng cho một nghê.                                                                                                                                   |   |   |\n| 6.  | Tất cả các bệnh có liên quan tới môi trường lao động đêu là bệnh<br>nghê nghiệp.                                                                                               |   |   |\n| / . | Một yêu tô tác hại nghề nghiệp có thể gây nhiêu rôi loạn bệnh lý<br>cho người lao động và ngược lại một rôi loạn bệnh lý có thể do<br>nhiêu yêu tô tác hại nghê nghiệp gây ra. |   |   |\n| 8.  | Bệnh nghề nghiệp chỉ có trạng thái mạn tính, không có trạng thái<br>câp tính.                                                                                                  |   |   |\n\n|     | 9.   Chỉ chân đoán xác định là bệnh nghê nghiệp khi người lao động có<br>tiêp xúc với các yêu tô tác hại nghê nghiệp phù hợp.                           |  |\n|-----|---------------------------------------------------------------------------------------------------------------------------------------------------------|--|\n| 10. | Tách người lao động khỏi các tác hại nghê nghiệp là yêu tô quan<br>trong đê điêu tri bênh nghê nghiêp có hiêu quả cao.                                  |  |\n| 11. | Khi người lao động mắc bệnh nghê nghiệp thì người sử dụng lao<br>động phải có trách nhiệm đên bù vê vật chât và đảm bảo sức khỏe<br>cho người lao động. |  |\n| 12. | Kế từ năm 1997 Việt Nam có 21 bệnh nghê nghiệp được bảo hiêm.                                                                                           |  |\n|     | 13.   Cải tiên kỹ thuật là biện pháp tích cực nhất đê loại trừ các tác hại<br>nghê nghiệp.                                                              |  |\n|     | 14.   Đê bảo vệ sức khỏe người lao động, thời gian lao động và nghỉ giản<br>lao phải tuỳ thuộc vào loai hình và môi trường lao đông.                    |  |\n|     |                                                                                                                                                         |  |\n\n1.2.Chọn câu trả lời đúng nhất trong các câu từ câu 18 bằng cách đánh dâu X vào cột tương ứng với chữ cái đứng đầu câu trả lời được lựa chọn:\n\n15. Thời gian lao động thể lực quá lâu dài có thể gây tất cả các hậu quả sau, ngoại trừ:\n\nA. Căng\n\nB. Năng lượng cạn dân.\n\nC. Đau mỏi cơ, có cứng cơ\n\nD. Bệnh nhiềm độc nghề nghiệp\n\n16. Cường độ lao động quá nặng nhọc và khẩn trương có thể gây nên:\n\nA. Tình trạng giãn tim đột ngột và tử vong\n\nB. Viêm loét dạ dày tá tràng.\n\nC. Suy nhược cơ thê\n\nD. Rối loạn thần kinh thực vật.\n\n17. Tư thế lao động không phù hợp với máy móc hoặc phương thức, phương tiện lao động có thể gây nên tất cả các tình trạng sau, ngoại trừ:\n\nA. Quá trình mệt mỏi tế bào đến sớm.\n\nB. Tăng nhanh sự mệt mỏi của thần kinh và thể chất.\n\nC. Bệnh nghề nghiệp.\n\nD. Tai nạn lao động\n\n18. Có rất nhiều bệnh nghề nghiệp, để để nhận biết người ta phân chia bệnh nghề nghiệp làm 5 nhóm dựa trên:\n\nA. Cơ quan bị bệnh\n\nB. Tác nhân gây bệnh\n\nC. Nhóm yếu tố tác hại nghề nghiệp gây bệnh.\n\nD. Tình trạng bệnh lý.\n\n1.3..Điền các từ hoặc nhóm từ thích hợp vào chổ trông trong các câu 19 và 20:\n\n19. Ba nhóm yếu tố tác hại nghề nghiệp liên quan đến quy trình sản xuất là:\n\nA D .......................................................................................................................................................................... C\n\n20. Bệnh nghề nghiệp được chia làm 5 nhóm dựa trên các yếu tố tác hại nghề nghiệp gây bệnh đó là:\n\nNhóm 1: bệnh nghề nghiệp sinh ra do.................................................................................\n\nNhóm 2: bệnh nghê nghiệp sinh ra do...........................................................................................\n\nNhóm 3: các bệnh nghề nghiệp sinh ra do các tác nhân hóa học.\n\nNhóm 4: bệnh nghề nghiệp sinh ra do tác nhân sinh học.\n\nNhóm 5: Các bệnh sinh ra do hiện tượng căng thần kinh, cơ, xương, khớp, căng thẳng về thần kinh tâm lý."
    },
    {
        "Bệnh": "Bài 9 PHÒNG CHÔNG TAI NẠN THƯƠNG TÍCH",
        "MỤC TIẾU": "",
        "Sau khi học xong bài này, học sinh có khả năng:": "- 1. Nêu được định nghĩa, phân loại, ảnh hưởng chân thương.\n- 2. Phân tích được tình hình chân thương trên thế giới và Việt Nam.\n- 3. Trình bày được biện pháp dự phòng và kiếm soát chấn thương..",
        "NỘI DUNG": "I. ĐỊNH NGHĨA VÀ PHÂN LOẠI CHẤN THƯƠNG: Sông trong môi trường an toàn là điều mong ước của tất mọi người. Tuy nhiên trong xã hội hiện đại chân thương (tai nạn thương tích) vẫn thường xuyên xảy ra gây hậu quả nghiêm trọng.\n\n1.1. Định nghĩa: Theo tố chức y tế thế giới: Chân thương là những tồn hại về thế chất đối với cơ thể do năng lược chuyện sang cơ thể lớn quá mức chịu đựng như do lửa hoặc chất độc hoặc do cơ thể không có đủ năng lượng thiết yêu như ôxy hoặc nhiệt. Theo J.J.Gibbons, tất cả mọi hiện tượng chân thương đề năm trong những tác động có hại của 5 dạng năng là động năng, cơ năng, hóa năng, điện năng, bức xạ và nhiệt năng, trong đó cơ năng là nguyên nhân gây chấn thương phổ biến nhất.\n\n1.2. Phân loại:: Chân thương được chia thành 2 loại: chân thương chủ ý và chân thương không chủ ý. Các chân thương chủ yếu bao gồm giết người, hành hung, tự tử, hành hạ trẻ em, hãm hiệp và những hành động khác. Chân thương không chủ ý thường xuất hiện bất ngờ do nhiều loại nguyên nhân khác nhau và gây tôn thương hoặc tử vong cho một hoặc nhiều người.\n\n1.3. Hậu quả của chấn thương: Những ảnh hưởng trầm trọng của chấn thương có thể dẫn đến tử vong hay tàn tật vĩnh viễn gây ra những gánh nặng cho các cơ sở y tế cấp cứu và phục hồi chức năng cũng như gây ra gánh nặng cho xã hội và gia đình của người bị chấn thương.\n\nII. TÌNH HÌNH CHÂN THƯƠNG: \n\n2.1. Chân thương một vấn đề sức khỏe toàn cầu: - Theo truyền thông tại tất cả các nước nguyên nhân hàng đầu gây tử vong là các bệnh truyền nhiễm.\n\n- Trong vòng hai thê kỷ qua tại các nước phát triển: các bệnh truyền nhiễm suy giảm, các bệnh thoái hóa và chân thương tăng lên.\n\n- Tại Hoa Kỳ trong những năm 60: chân thương được coi như một căn bệnh bị quên lãng trong xã hội hiện đại.",
        "Bảng 1: Nguyên nhân tử vong hàng đầu cho cả hai giới ở các nước có thu nhập trung bình và thấp năm 1998": "| 100 | Số tứ vong/100.000 dân                                  |                                  |\n|-----|---------------------------------------------------------|----------------------------------|\n|     | Nhóm 5-14 tuổi                                          | Nhóm 15-44 tuổi                  |\n| 1   | Nhiêm khuân cấp tính đường hô hập   HIV/AIDS: 1.606,263 |                                  |\n|     | dưới: 22,606                                            |                                  |\n| 2   | Sôt rét: 209,109                                        | Chân thương giao thông đường bộ: |\n|     |                                                         | 524.063                          |\n| 3   | Chân thương giao thông đường bộ:                        | Bạo lực: 483,47                  |\n|     | 156,643                                                 |                                  |\n| 4   | Chêt đuôi: 156,414                                      | Tự thương cô ý: 454,103          |\n| 5   | Tiêu chẩy: 133,682                                      | Lao: 426,104                     |\n| б   | Chân thương chiên tranh: 56,984                         | Chân thương chiên tranh: 370,497 |\n\n(Nguồn số liệu: Kruget al. Am pub health 2000)\n\n2.1. Tình hình chấn thương ở các nước trong khu vực và Việt Nam: 2.1.1. Sự thay đối về mô hình bệnh tật\n\n- Các chỉ số y tế đã cho thấy tình hình sức khỏe ở các nước đang phát triển đã và đang được cải thiện đáng kê.\n\n- Các bệnh truyền nhiễm đã dân được khống chế và thanh toán, tình hình tử vong do các bệnh truyền nhiễm giảm xuống.\n\n- Tình hình chân thương đang là một vân đê sức khỏe ở Việt Nam và các nước trong khu vực. Tình hình tử vong và tàn tật do chân thương đang ngày một tăng lên. 2.1.2. Vẫn đề chấn thương ở Việt Nam\n\nTai nạn thương tích là một vấn đề sức khỏe cộng đồng tại Việt Nam với tỷ lệ tử vong và thương tích cao so với các bệnh lây nhiễm và không lây; Tai nạn giao thông đường bộ và đuổi nước là những nguyên nhân hàng đầu gây tử vong cho cộng đông Việt Nam. Năm 2010, trường Đại học Y tê Công Cộng và Mạng lưới nghiên cứu Y tế Công Cộng Việt Nam đề xuất triển khai khảo sát về tai nạn thương tích (VNIS 2010). Kết quả phân tích năm 2010 cho thấy tỷ suất tai nạn thương tích không tử vong cho tất cả các nguyên nhân, tất cả các lứa tuổi ở Việt Nam là 2.092/100.000 dân/năm. Với tỷ suất này ước tính ở Việt Nam mỗi năm có tới 1,8 trường hợp bị tai nạn thương tích mà phải nghỉ học, nghỉ làm tối thiều 1 ngày hoặc phải cần đến sự chăm sóc của Y tế. Với tỷ lệ 36% nạn nhân phải nhập viện tối thiều 1 ngày, chỉ tính riêng các nguyên nhân tai nạn thương tích thì hệ thông chăm sóc sức khoẻ của Việt Nam phải đón nhận tới 600.000 nạn nhân do tai nạn thương tích tới điều trị và năm viện trung bình là khoảng 10 ngày.\n\nKết quả điều tra cũng cho thẩy ngã là nguyên nhân gây tử vong đứng thứ 2 trong các nguyên nhân tai nạn thương tích trong quân thê. Ngã chủ yêu xảy ra ở nhóm tuổi trên 60.\n\nĐuôi nước là nguyên nhân tai nạn giao thông gây tử vong đứng thứ 3 trong quân thê nhưng lại đặc biệt ảnh hưởng tới nhóm tuổi trẻ em dưới 19 tuổi và rất cao trong nhóm tuổi 0-4 và 5-9.\n\nTử vong do các nguyên nhân tai nạn thương tích chiếm 12.8% trong tông số nguyên nhân tử vong trên quân thê và trong tồng số 20 nguyên nhân tử vong hàng đâu thì tai nạn thương tích chiêm 5 nguyên nhân. Tai nạn giao thông là nguyên nhân gây tử vong đứng thứ 2 trong toàn bộ các nguyên nhân gây tử vong ở Việt Nam và có ảnh hưởng rất lớn tới nhóm tuổi trong độ tuổi lao động.\n\nTai nạn thương tích là một trong những vấn đề ưu tiên hàng đầu tại Việt Nam bởi những hậu quả mà nó gây ra đôi với sức khỏe con người cũng như toàn xã hội\n\n|   | Các bệnh                         | Măc/100.000 dân |\n|---|----------------------------------|-----------------|\n|   | Thương tôn do chân thương sọ não | 354,14          |\n| 2 | Ta1 biến mach máu não            | 298,4           |\n| 3 | Viêm họng/amydan câp             | 293,47          |\n| 4 | Viêm phê quản, tiêu phê quản câp | 251,46          |\n| 5 | Gãy xương cô, ngực, khung chậu   | 216,15          |\n| б | Tiêu chảy, viêm dạ dày ruột      | 204,03          |\n|   | Ta1 nạn giao thông               | 162,47          |\n| 8 | Tăng huyệt áp nguyên phát        | 119,06          |\n\nBảng 2. 10 bệnh có tỷ lệ mắc cao nhất:\n\n| O  | Nao thai              | 115,16 |\n|----|-----------------------|--------|\n| 10 | Viêm dạ dây, ta trắng | 99.24  |\n\nNguồn số liệu: TTNCCS và phòng chân thương Đại học Y tế Công cộng.\n\n| 11:41 | Các bệnh                         | Măc/100.000 dân |\n|-------|----------------------------------|-----------------|\n| 1     | Viêm phổi                        | 2,64            |\n| 2     | Chẩy máu trong sọ                | 1,98            |\n| 3     | Thương tôn do chân thương sọ não | 1,69            |\n| 4     | Suy tim                          | 1,48            |\n| 5     | Lao hô hập                       | 1,47            |\n| б     | Ta1 nạn giao thông               | 1,2             |\n| 7     | Ta1 biến mạch máu não            | 0,90            |\n| 8     | Suy dinh dưỡng                   | 0,86            |\n| 9     | Nhôi máu cơ tim                  | 0,71            |\n| 10    | Tôn thương hô hập chu sinh       | 0,62            |\n\nBảng 3. 10 nguyên nhân gây tử vong hàng đầu:\n\nNguồn số liệu: TTNCCS và phòng chân thương Đại học y tế công cộng.\n\nMô hình chấn thương ở Việt Nam: Trong số các nguyên nhân tai nạn thương tích gây tử vong, tai nạn giao thông là nguyên nhân hàng đầu với tỷ suất là 16,6/100.000. Với tỷ suất này ước tính năm 2010 ở Việt Nam có trên 15.000 trường hợp tử vong do tai nạn giao thông, con số ngày cao hơn số liệu báo cáo của cảnh sát giao thông và tương đương với số liệu theo dõi của ngành Y tế thông qua sổ tử vong A6\n\nTử vong do các nguyên nhân tai nạn thương tích chiếm 12.8% trong tổng số nguyên nhân tử vong trên quần thể và trong tổng số 20 nguyên nhân tử vong hàng đầu thì tai nạn thương tích chiếm 5 nguyên nhân. Tai nạn giao thông là nguyên nhân gây tử vong đứng thứ 2 trong toàn bộ các nguyên nhân gây tử vong ở Việt Nam và có ảnh hưởng rất lớn tới nhóm tuổi trong độ tuổi lao động.\n\n- Tỷ lệ mắc và chết do chấn thương cao:\n\n+ Tỷ lệ mắc chấn thương chung (chung cho các lứa tuổi): 5448/100.000\n\nNam: 7064/100.000 dân\n\nNữ: 3945/100.000 dân\n\n+ Tỷ lệ mắc chấn thương chung ở trẻ em (0-17 tuổi):\n\nNam: 6000/100.000 dân\n\nNữ 3599/100.000 dân\n\n- Mang nhiều nét đặc thù theo lứa tuổi, khu vực, giới tính.\n\n- Chân thương của trẻ em có mô hình tương tự như các nước trong khu vực Đông Nam Á.\n\nIII. KIỂM SOÁT CHẤN THƯƠNG: \n\n3.1. Ma trận Haddon trong dự phòng chấn thương (tai nạn giao thông): Jr. Wiliam (1970) đã xây dựng ma trận Haddon gồm 3 hàng 3 cột là mô hình kết hợp các lý thuyết cơ bản của y tế công cộng như lý thuyết về mối quan hệ - \"con người - yếu tố gây bệnh - môi trường\" với khái niệm về dự phòng cấp 1, cấp 2, cấp 3 đế kiếm soát vấn đề chấn thương giao thông. Trong ma trận này Haddon chia chân thương giao thông thành 3 giai đoạn và nguyên nhân gây chân thương, bảng ma trận gồm 12 ô (3 hàng và 4 cột).\n\n|       | Yêu tô con người       | Phương tiện                | Môi trường, vật lý,        |  |\n|-------|------------------------|----------------------------|----------------------------|--|\n|       |                        |                            | kinh tê, xã hội            |  |\n|       | Thị lực kém, sức       | đèn,<br>Phanh,<br>CO1,     | - Đường hẹp, chất lượng    |  |\n| Truóc | khỏe không đăm bảo.    | gương, đông hô báo         | đường xâu, bị rải đình. Hệ |  |\n| khi   | Phần ứng chậm,         | tôc<br>đô,<br>săm<br>lôp   | thông<br>đèn giao thông    |  |\n| sự    | thiêu kinh nghiệm và   | không đảm bảo.             | không hoạt động, không     |  |\n| cố    | kỹ năng điều khiên     | Không<br>bi<br>thiết<br>có | biên báo phù hợp, phân     |  |\n| xáy   | phương tiện.           | cảnh báo sớm.              | luông không hợp lý, thời   |  |\n| ra    | Điêu khiên ô tô        | - Xe chở qua strong        | tiết xâu.                  |  |\n|       | xemáy khi chưa có      | tải qui định, chở chất     | - Quan niệm xã hội không   |  |\n|       | băng lái.              | gây cháy nô                | lên án các hành vị đua xe  |  |\n|       | Không tuân thủ luật    | tiên khó<br>Phương         | trái phép, vượt đèn đỏ,    |  |\n|       | toàn giao thông:<br>an | điều khiêu, thiêt kê.      | phóng nhanh vượt âu, lái   |  |\n|       | say rượu, sử dụng ma   | không phù hợp.             | xe khi say rượu  không     |  |\n|       | túy, đua xe, phòng     | - Lái xe trên quang        | áp dụng nghiêm luật an     |  |\n|       | nhanh, vượt âu, vượt   | dường dai.                 | toàn giao thông.           |  |\n\n|        | đè đỏ, vừa phóng xe       |                       |                              |  |  |\n|--------|---------------------------|-----------------------|------------------------------|--|--|\n|        | vừa nghe điện thoại.      |                       |                              |  |  |\n|        |                           |                       |                              |  |  |\n| Khi sư | Không đội mũ<br>báo       | Dây an toàn, túi khí  | Không có thành lan can       |  |  |\n| cô xáy | hiêm (đi xe máy),         | không hoạt động, mũ   | an toàn hoặc không đẩm       |  |  |\n| ra     | không thăt dây<br>an      | bảo hiêm không đăm    | bảo chất lượng.              |  |  |\n|        | toàn khi lái xe.          | bảo chấtlượng.        | - Không có luật lệ, tiêu     |  |  |\n|        |                           | Tôc đô của xe trước   | chuẩn qui định đội mũ        |  |  |\n|        |                           | khi sự cô xẩy ra.     | bảo hiểm hoặc thăt dây an    |  |  |\n|        |                           |                       | toàn.                        |  |  |\n| Sau    | - Đôi tượng dê bị tồn     | Bình đựng nhiên liệu  | - Thiều phương tiện liên     |  |  |\n| khi sự | thương: trẻ em, người     | không đảm bảo chất    | lac.                         |  |  |\n| cô xáy | già,<br>phu<br>nữ<br>mang | lượng gây cháy nô khi | Hệ thông sơ cấp cứu          |  |  |\n| ra     | thai.                     | xảy ra đâm xe.        | chât<br>phẩn<br>châm,<br>ứng |  |  |\n|        | - Tình trạng sức khỏe     |                       | lượng kém.                   |  |  |\n|        | trước khi xẩy ra chân     |                       | Thiêu sự quan tâm đầu        |  |  |\n|        | thương.                   |                       | tư cho hệ thông sơ câp       |  |  |\n|        | - Địa vị tâng lớp trong   |                       | cứu, thiêu dịch vụ phục      |  |  |\n|        | xã hội.                   |                       | hôi chức năng.               |  |  |\n\n3.2. Biện pháp dự phòng chấn thương tại nhà: | Các loại chân      | Biện pháp dự phòng                                         |  |\n|--------------------|------------------------------------------------------------|--|\n| thương             |                                                            |  |\n| Ngã                | Ban công cửa sô có cửa chăn, câu thang có tay vịn, nên nhà |  |\n|                    | không tron trượt.                                          |  |\n| Đuội nước          | Ao hô, hô vôi phải có hàng rào, giêng bê  có năp đậy chăc  |  |\n|                    | chăn, không đê trẻ tăm 1 mình.                             |  |\n| Chán thương do vật | Dao kéo, vật nhọn. đề đúng nơi qui định, ngoài tâm với của |  |\n| săc nhọn           | trê.                                                       |  |\n| Bóng               | Khu vực bêp phải có cửa ngăn, có người trông trẻ.          |  |\n| Điện giật          | Câu dao, ô điện đặt nơi trẻ không với tới.                 |  |\n|                    | Thiết bị điện an toàn không hở mạch.                       |  |\n| Hóc săc            | Không đê trẻ chơi hòn bi, đô chơi cỡ nhỏ.                  |  |\n| Ngộ độc            | Thuộc chữa bệnh đề xa tâm với trẻ em. Các chất độc, thuôc. |  |\n|                    | trừ sâu đê nơi riêng                                       |  |\n| Súc vật căn        | Súc vật không thả rông, không cho trẻ chơi đùa với súc vật |  |\n\n| Các loại chân   | Biện pháp dự phòng                                            |  |  |\n|-----------------|---------------------------------------------------------------|--|--|\n| thương          |                                                               |  |  |\n| Ngã             | Sân trường băng phăng, không tron trượt.                      |  |  |\n|                 | Cửa sô hành lang có tay vịn.                                  |  |  |\n|                 | Không cho trẻ học, chơi nơi không an toàn: nhà đột, cột nhà   |  |  |\n|                 | cũ nguy cơ đô.                                                |  |  |\n|                 | Cây sân trường có rào chăn không cho trẻ leo lên.             |  |  |\n|                 | Bàn ghê hỏng sửa chữa ngay.                                   |  |  |\n|                 | Dụng cụ thể thao chăc chăn, an toàn.                          |  |  |\n| đánh nhau, bạo  | - Giáo dục ý thức cho các em, không gây gô đánh nhau.         |  |  |\n| lực học đường   | - Không cho mang đên trường các vật săc nhọn                  |  |  |\n|                 | Xây dựng lớp tự quản, đoàn kêt.                               |  |  |\n| Chân thương     | - Trường có công, hàng rào.                                   |  |  |\n| giao thông      | - Giờ ra chơi đóng công, có biên báo cho các phương tiện giao |  |  |\n|                 | thông gân trường.                                             |  |  |\n|                 | Hướng dân học sinh thực hiện luật an toàn giao thông.         |  |  |\n| Bóng, nhiêm độc | - Phòng học, phòng thí nghiệm  có nội qui hướng dân an toàn.  |  |  |\n|                 | Không cho học sinh nâu nướng.                                 |  |  |\n| Đuối nước       | Trường gân ao, hô phải có hàng rào ngăn cách.                 |  |  |\n|                 | Vùng lũ học sinh đi học ghe thuyên phải an toàn.              |  |  |\n|                 | Giêng bê có năp đậy an toàn.                                  |  |  |\n|                 | Trường có thuyên và ghe cứu sinh.                             |  |  |\n| Điện giật       | - Hệ thông điện trong trường phải an toàn.                    |  |  |\n|                 | Dụng cụ điện trong phòng thực hành phải an toàn.              |  |  |\n| Ngộ độc thức ăn | - Không cho bán quà bánh trong trường.                        |  |  |\n|                 | Thực phâm do nhà bêp cung câp phải đảm bảo vệ sinh.           |  |  |\n\n3.3. Biện pháp dự phòng chấn thương nơi trường học: Nguồn Bộ Y tê năm 2005\n\n3.4. Chăm sóc trước nhập viện: - Tổ chức tốt sơ cứu, cấp cứu tại chỗ ngay tại nơi xảy ra tai nạn.\n\n- Phân loại và vận chuyển nạn nhân đến các cơ sở y tế kịp thời và đúng kỹ thuật.\n\n3.5. Điều trị tại bệnh viện: - Tổ chức tốt các dịch vụ cấp cứu có đủ nhân lực, trang thiết bị và trình độ chuyên môn.\n\n- Phối hợp chặt chẽ giữa cấp cứu ban đầu với cấp cứu tại bệnh viện và các trung\n\ntâm cấp cứu chấn thương cũng như giữa các bệnh viện với nhau trong việc cấp cứu nạn nhân.",
        "TỰ LƯỢNG GIÁ": "1. Trả lời ngắn gọn các câu từ 1 đến 4 bằng cách điền từ hoặc cụm từ thích hợp vào chỗ trống:: 1. Các loại hình chấn thương là:\n\nB.......... . C........................................................................................................................................................................... D................. A ... ... .\n\n2. Hậu quả của chấn thương là:\n\nA............. B............... C ..........................................................................................................................................................................\n\n2. Chọn đúng/sai các câu từ 5 đến 10 bằng cách đánh dấu (X) vào cột Đ cho câu đúng, cột S cho câu sai:\n\n| STT | Nội dung                                           | D | S |\n|-----|----------------------------------------------------|---|---|\n| l   | Năng lượng cơ học là nguyên nhân thường xuyên      |   |   |\n|     | nhất gây nên chân thương.                          |   |   |\n| 2   | Trong 10 nguyên nhân tứ vong, tử vong do tai nạn   |   |   |\n|     | giao thông đứng hàng thứ 5.                        |   |   |\n| 3   | Trong 10 bệnh có tỷ lệ mặc cao, tai nạn giao thông |   |   |\n|     | đứng hàng thứ 7.                                   |   |   |\n| 4   | Ó Việt Nam chân thương của trẻ em có mô hình       |   |   |\n|     | tương tự như các nước trong khu vực Đông Nam A.    |   |   |\n| 5   | Chân thương của trẻ em Việt nam có mô hình khác    |   |   |\n|     | với các nước trong khu vực Đông Nam A.             |   |   |\n\n3. Trình bày các biện pháp dự phòng chấn thương: tai nạn giao thông, tại nhà, tại trường học."
    },
    {
        "Bệnh": "Bài 10 PHÒNG DỊCH, BAO VÂY, DẬP TẮT MỘT VỤ DỊCH TẠI CỘNG ĐÔNG",
        "MỤC TIẾU": "",
        "Sau khi học xong bài này, học sinh có khả năng:": "- 1. Nêu được định nghĩa, các yếu tổ của quá trình dịch.\n- 2. Trình bày được cơ chế và phân loại bệnh truyền nhiễm.\n- 3. Trình bày được các biện pháp phòng chống dịch.\n- 4. Trình bày được cách điều tra một vụ dịch, các giai đoạn điều tra và xử lý một vụ dịch ở cộng đồng.",
        "NỘI DUNG I. QUÁ TRÌNH DỊCH": "1.1. Định nghĩa: Quá trình dich là những ổ dich có liên quan với nhau, ổ dich này phát sinh ra từ ổ dịch khác với mối liên quan bên trong của chúng, được quyết định bởi các điều kiện sống của xã hội và con người.\n\n1.2. Yếu tố liên quan đến quá trình dịch: \n\n1.2.1. Động lực trực tiếp: (Có 3 yếu tố): \n\n1.2.1.1. Nguồn truyền nhiễm: Là những cơ thể sống của người hoặc súc vật để cho căn nguyên gây bệnh tồn tại và phát triển lâu dài, ở đấy căn nguyên gây bênh đươc nhân lên rồi đào thải ra ngoài cơ thế cho đến khi nào khỏi bênh hoăc chết.\n\nCó 2 loại nguồn truyền nhiễm:\n\n- Nguồn truyền nhiễm là người\n\n+ Người bệnh ở thế điển hình (trải qua 3 thời kỳ của bệnh là: thời kỳ ủ bệnh, thời kỳ phát bệnh và thời kỳ lui bệnh); người bệnh ở thể không điển hình (khả năng lây lan bệnh tuỳ thuộc vào từng bệnh, từng thể lâm sàng khác nhau).\n\n+ Người mang mầm bệnh gồm:\n\n. Người khỏi mang mầm bênh, ở môt số bênh truyền nhiễm khi người bệnh đã khỏi bệnh về mặt lâm sàng nhưng vẫn còn lưu nhiễm căn nguyên gây bệnh ở trong cơ thế và tiếp tục thải căn nguyên gây bệnh, làm lây bệnh cho người xung quanh (ví dụ: thương hàn, tả, lỵ ... )\n\n. Người lành mang mầm bệnh là người bị nhiễm khuẩn nhưng không có triệu chứng lâm sàng, song họ vẫn đào thải căn nguyên gây bệnh làm lây bệnh cho người xung quanh.\n\n- Nguồn truyền nhiễm là động vật: Bệnh truyền từ súc vật sang người như: bệnh sốt làn sóng, bệnh dại, bệnh dịch hạch, bệnh viêm não ...\n\n1.2.1.2. Đường truyền nhiễm: Là các yếu tố của môi trường xung quanh tham gia vào việc vận chuyển căn nguyên gây bệnh từ nguồn truyền nhiễm đến cơ thể. Ví dụ: đất, nước, không khí, thực phẩm, bụi, ruồi, muỗi ... Đường truyền nhiễm cũng là sự vận động của các yếu tố truyền nhiễm đưa căn nguyên gây bênh từ môt nguồn truyền nhiễm sang một cơ thể cảm thụ.\n\n1.2.1.3. Khối cảm thu: Là những người khoẻ mạnh, nếu chưa có miễn dịch đều có thể cảm nhiễm với bênh truyền nhiễm. Nếu đã có khả năng miễn dịch thì sẽ không mắc bệnh hoặc nếu mắc thì cũng mắc bệnh nhẹ.\n\n1.2.2. Động lực gián tiếp:: - Yếu tổ thiên nhiên như: thời tiết, khí hậu, điều kiện địa lý, thảm thực vật, hoàn cảnh sinh thái... đều có ảnh hưởng đến sự tồn tại, phát triển hay lụi tàn một bệnh truyền nhiễm nhất định.\n\n- Yếu tố xã hội như: các tổ chức xã hội, các tổ chức chăm\n\nsóc y tế, trình độ văn hoá của một cộng đồng xã hội... đều có ảnh hưởng đến sự xuất hiện, duy trì hay thanh toán một bệnh truyền nhiễm.\n\n1.3. Các hình thái và mức độ dịch: \n\n1.3.1. Dịch: Một bệnh truyền nhiễm sẽ trở thành một vụ dịch khi trong một thời gian ngắn có tỷ lệ người mắc hoặc chết vượt quá tỷ lệ mắc (hoặc chết) trung bình trong nhiều năm liền tại khu vực đó. 1.3.2. Dịch địa phương\n\nLà bệnh dịch xảy ra trong một khu vực không gian, địa phương nhât định mà không lan tràn ra các địa phương khác.\n\n1.3.3. Đại dịch và dịch tối nguy hiếm: Là một bệnh dịch gây nên với số người mắc rất lớn cho dù chỉ lưu hành trong một nước.\n\nDịch bệnh tôi nguy hiêm là những dịch bệnh không những có khả năng làm nhiều người mắc mà còn gây ra tử vong cao.\n\n1.3.4. Dịch bệnh tản phát: Là những trường hợp mắc bệnh lẻ tẻ không có quan hệ gì với nhau về thời gian và không gian.\n\n1.3.5. Dịch theo mùa: Có những dịch bệnh có diễn biến đều đặn theo các tháng trong năm, rõ rệt nhất là các bệnh truyền nhiễm.\n\nII. BAO VÂY VÀ DẬP TĂT MỘT VỤ DỊCH TẠI CỘNG ĐỒNG: Các bệnh truyền nhiễm đều có một số yếu tố căn nguyên đặc biệt như: vi khuẩn, virus, nâm, ký sinh vật... Vì vậy có nhiều yếu tô tham gia vào quá trình làm cho bệnh phát sinh, lan tràn trong cộng đồng. Ngoài các tác nhân gây bệnh trên, chúng ta còn phải nghiên cứu về sinh thái học đặc biệt của căn nguyên, nguồn truyền nhiễm, đường truyền nhiễm, khối cảm thụ. Do đó, trong công tác phòng chống dịch đòi hỏi nhân viên y tế nói chung phải có những\n\nhiểu biết đầy đủ về các tác nhân gây bệnh, vật chủ, môi trường... đối với từng loại bệnh, đặc biệt là các phương thức truyền bệnh.\n\n2.1. Những yêu cầu cơ bản trong công tác điều tra một vụ dịch tại cộng đồng: \n\n2.1.1. Phân tích ban đầu: - Kiềm tra xác nhân chân đoán.\n\n- Xác định bệnh đã ở mức độ dịch hay chưa, căn cứ vào sô người mắc lúc đó so với mức độ ở thời gian trước.\n\n- Mô tả dịch.\n\n- Hình thành giả thiết về sự xuất hiện và lan tràn của dịch theo loại dịch, quần thể có nguy cơ cao nhất, nguồn truyền nhiễm.\n\n- Kiếm định giả thiết được nêu ra bằng cách lây thêm một nhóm đối chứng đề có thể so sánh với nhóm người bệnh ở trong vụ dich.\n\n2.1.2. Khai thác và phân tích: - Tìm hiểu thêm các trường hợp bệnh chưa được ghi nhận từ các báo cáo ở các cơ sở khám chữa bênh.\n\n- Phân tích các dữ liệu của kết quả đã tìm thấy và phân tích các kết quả ấy.\n\n- Xác nhận tất cả các dữ liệu làm thành một giả thiết có sức thuyết phục.\n\n- Tiên hành nghiên cứu can thiệp và theo dõi từng trường hợp cu thể.\n\n2.1.3. Báo cáo kết quả: Kết quả thu nhận được phải báo cáo đầy đủ, đặc biệt là phần tác nhân gây bệnh, các yếu tố làm xuất hiện và lan tràn dịch.\n\n2.2. Biện pháp phòng ngừa bệnh truyền nhiễm: - Khai báo các trường hợp mắc bệnh truyền nhiễm, chẩn đoán lâm sàng và điều trị. Phát hiện người bệnh trong các nhóm người có nguy cơ.\n\n- Cách ly có chọn lọc người bệnh trong thời kỳ có khả năng\n\ntruyền nhiễm.\n\n- Tẩy uế trong và sau quá trình dịch.\n\n- Diệt côn trùng, diệt chuột.\n\n- Ngăn cách, chọn lọc các biện pháp bắt buộc đối với người, súc vật, phương tiện vận chuyển, cấm hội họp đông người...\n\n- Gây miễn dịch, điều tra miễn dịch trong cộng đồng.\n\n- Giám sát người và vật mang mầm bệnh và có biện pháp chữa trị, đầy mạnh công tác giáo dục sức khoẻ trong cộng đồng.\n\n- Thực hiện các biện pháp lý hoá và sinh học để làm sạch môi trường.\n\n- Kiểm tra vệ sinh thực phẩm và nước uống.\n\n- Giám sát trường học từ mẫu giáo đến phố thông.\n\n- Bảo vệ cộng đồng bằng cách giáo dục sức khoẻ, nâng cao vệ sinh dinh dưỡng và an toàn thực phẩm, vệ sinh cá nhân.\n\n- Điều tra dịch tế học và các bệnh truyền nhiễm.\n\n- Kiểm soát biên giới về bệnh truyền nhiễm.\n\n2.3. Biện pháp kiếm soát và thanh toán bệnh truyền nhiễm: - Kiểm soát bệnh truyền nhiễm trong cộng đồng để đạt được mục tiêu là làm giảm tỷ lệ mắc bệnh xuống mức thấp nhất.\n\n- Giám sát bênh truyền nhiễm là một phương pháp nghiên cứu liên tục các khía cạnh dịch tễ về tác nhân gây bệnh, các cá thể và yếu tố môi trường đối với từng bệnh.\n\n2.4. Biện pháp chống dịch chủ yếu: Biện pháp chống dịch đối với những mắt xích trực tiếp của quá trình dich:\n\n2.4.1. Nguồn truyền nhiễm: - Chân đoán phát hiện sớm.\n\n- Khai báo: Khi người thày thuốc đầu tiên phát hiện ra bệnh truyền nhiễm, bắt buộc phải báo cáo ngay lập tức (trong 24 giờ) lên cơ quan y tế cấp trên.\n\n+ Việc báo cáo được thực hiện theo mẫu báo cáo dịch đã quy\n\nđịnh của Bộ y tế. Trước đó cần thiết phải báo cáo qua điện thoại.\n\n+ Đối với những bệnh dịch nguy hiểm hoặc tối nguy hiểm, ngành y tế phải có trách nhiệm thông báo rộng rãi cho các địa phương và làm thủ tục để thông báo quốc tế. Các dịch bắt buộc phải thông báo quốc tế là: dịch hạch, tả, sốt vàng..\n\n- Cách ly: Bắt buộc phải cách ly bệnh nhân tại nhà hoặc tại các cơ sở y tế tùy theo từng bệnh và tùy theo từng thế bệnh.\n\n- Tây uế những chất thải bỏ của người bệnh.Tiến hành tẩy uế tất cả các chất thải bỏ, đồ dùng dụng cụ, quần áo chăn màn, giường chiếu, bệnh phòng của bệnh nhân.\n\nĐây là loại tây uế chống dịch do vậy tùy theo từng loại bệnh mà thực hiện hình thức tẩy uế tức khắc, thường xuyên hoặc lần cuối\n\n- Chăm sóc và theo dõi.\n\n2.4.2. Đường truyền nhiễm: - Xử lý các phương tiện truyền nhiễm và xóa bỏ cơ chế truyền nhiễm như: xử lý nước, phân, đất ...\n\n- Tiêu diệt vật trung gian truyền bệnh: diệt muỗi, ruồi, chuột, bo chét ...\n\n- Tăng cường giáo dục vệ sinh cho mọi người như: rửa tay trước khi ăn, không ăn rau sống . .\n\n- Tránh những cuộc tiếp xúc không cần thiết, năm ngủ trong màn.\n\n2.4.3. Khối cảm nhiễm: - Chủ động tiêm văcxin.\n\n- Một số bệnh có thể dùng huyết thanh để phòng bệnh.\n\n- Về lâu dài cần tăng cường sức đề kháng không đặc hiệu, đẩy mạnh công tác giáo dục sức khoẻ trong cộng đồng.\n\n2.5. Điều tra xử lý một vụ dịch ở cộng đồng: Hình ảnh bao vây và dập tắt vụ dịch tại cộng đồng 2.5.1. Điều tra dịch\n\n- Nguồn của tác nhân gây bệnh và hoàn cảnh gây bệnh.\n- Phương thức lây truyền dịch.\n\n- Sự phân bô dịch theo thời gian, không gian, đối tượng cảm nhiễm ... đế từ đó xây dựng nên các biện pháp phòng chống dịch thích hợp.\n\n2.5.2. Yêu cầu điều tra một vụ dịch: - Khẳng định trên thực tế là có dịch đang tồn tại.\n- Chân đoán xác đinh.\n- Tiến hành chấn đoán nhanh trường hợp đầu tiên.\n- Xác định các trường hợp có sự tiếp xúc chung.\n- Lập giả thiết.\n- Đặt kế hoạch và thực hiện cuộc điều tra dịch chi tiết.\n- Phân tích số liêu.\n- Xác đinh và kết luân.\n\n- Đưa ra các biện pháp phòng chống dịch và thực hiện các biện pháp đó.\n\n- Việt báo cáo.\n\n2.5.3. Các giai đoạn tiến hành điều tra một vụ dịch: - Giai đoạn 1: Thăm khám phát hiện bệnh, được xác định qua chẩn đoán lâm sàng và các xét nghiệm.\n\n- Giai đoạn 2: Thống kê các dữ liệu về dịch tễ học như các số liệu bất thường về môi trường xung quanh (nguồn nước, tình hình vệ sinh an toàn thực phẩm), xác định ngay nhóm người có liên quan, sắp xếp các trường hợp bệnh theo thời gian, vẽ được bản đồ dịch tễ học tại vùng có dịch.\n\n- Giai đoạn 3: Thống kê đề xác định lại những dữ liệu thu thập được và lý giải những khái niệm còn nghi ngò.\n\n- Giai đoạn 4: Đặt các giả thiết để tìm căn nguyên và các yếu tố lây truyền, các yếu tố thuận lợi cho việc bùng nổ và lan truyền dich.\n\n- Giai đoạn 5: Lập kế hoạch phòng chống dịch, trước hết phải tìm được căn nguyên và các yếu tố lan truyền bệnh, quy định giới hạn khu dịch, từ đó chọn giải pháp thích hợp đề xử lý dịch.\n\n2.5.4. Nguyên tắc của công tác xử lý một vụ dịch: - Xử lý khu dịch phải nhanh, gọn.\n\n- Phải có hiệu quả cao.",
        "TƯ LƯỢNG GIÁ": "1. Trình bày định nghĩa quá trình dịch?\n\n2. Bổ sung phần còn để trống trong câu trả lời sau đây:\n\n\"Có 3 yếu tố liên quan trực tiếp đến quá trình dịch, đó là:\n\na) Nguồn truyền nhiễm b)..........................................................................................................................................................................\n\nc)..........................................................................................................................................................................\n\n3. Trình bày 5 hình thái và mức độ của một vụ dịch.\n\n- a)....................................b)....................................................................................................................................\n- c)..........................................................................................................................................................................\n\ne)..........................................................................................................................................................................\n\n4. Điền vào các cột để trống những yêu cầu cơ bản trong công tác điều tra môt bênh truyền nhiễm.\n\n| Phân tích ban đâu<br>Khai thác và phân tích Báo cáo cáo kêt |\n|-------------------------------------------------------------|\n|-------------------------------------------------------------|\n\n| .                                                                                                                                                                              | a)           |  |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------|--|\n| .                                                                                                                                                                              | D<br>        |  |\n| .                                                                                                                                                                              | .<br>0) ···· |  |\n| ·············································································································································································· |              |  |\n|                                                                                                                                                                                |              |  |\n\n5. Chọn đúng/sai cho các câu sau đây bằng cách đánh dấu vào cột Đ cho câu đúng và vào cột S cho câu sai.\n\n| School | Nội dung                                   |  |\n|--------|--------------------------------------------|--|\n|        | 1   Biện pháp chông dịch đôi với những măt |  |\n|        | xích trực tiếp của quá trình dịch là:      |  |\n|        |                                            |  |\n|        | Tiêu diệt vật trung gian truyên bệnh.      |  |\n|        | Chăm sóc và theo dõi.                      |  |\n|        | Cách ly.                                   |  |\n|        | Khai báo.                                  |  |\n| 2      | Đường truyên nhiễm:                        |  |\n|        | Xử lý các phương tiện truyên nhiêm         |  |\n|        | Chủ động tiêm vacxin.                      |  |\n|        | Tây uê chất thải bỏ của người bệnh.        |  |\n|        | Tránh các cuộc tiếp xúc không cân thiết.   |  |\n| 3      | Khôi cảm nhiêm:                            |  |\n|        | Chủ động tiêm vacxin.                      |  |\n|        | Tăng cường công tác giáo dục sức khoẻ.     |  |\n|        | Tiêu diệt vật trung gian truyên bệnh.      |  |",
        "TÀI LIỆU THAM KHẢO": "1. PGS- TS Nguyễn Huy Nga (2010) Sức khoẻ môi trường, Nhà xuất bản y học.\n\n2. PGS - TS Nguyễn Thị Hồng Tú (2007) Vệ sinh an toàn noi làm việc và chăm sóc sức khỏe cho người lao động, Nhà xuất bản lao động thương binh xã hội.\n\n3. PGS - TS Nguyễn Khắc Hải và TS Nguyễn Bích Diệp (2010) An toàn vệ sinh lao động, phòng chống bệnh nghề nghiệp trong các cơ sở y tế, Nhà xuất bản lao động.\n\n4. TS Trần Thanh Dương (2010) Tài liệu hướng dẫn kỹ thuật vệ sinh học đường, Bộ y tế - cục y tế dự phòng.\n\n5. PGS – TS Trịnh Quân Huấn (2010) Dịch tễ học thực địa, Nhà xuất bản Y học.\n\n6. GS. TS Đào Ngọc Phong (2001) Vệ sinh - Môi trường và dịch tế tập 1,2, Nhà xuất bản Y học."
    }
]