[
    {
        "Bệnh": "Bài 1 VẾT THƯƠNG PHẦN MÊM",
        "MỤC TIẾU": "1. Mô tả được những đặc điểm của vết thương phần mềm.\n\n2. Xử trí đúng vết thương phần mềm.",
        "NỘI DUNG": "1. ĐẶC ĐIỂM CỦA VẾT THƯƠNG PHẦN MỀM: - Vết thương phần mềm dễ bị nhiễm khuẩn.\n\n- Vết thương phần mềm chiếm đa số trong các loại vết thương.\n- Việc điều trị nó có liên quan tới việc điều trị các loại vết thương khác.\n\n- Người ta chia ra các loại vết thương phần mềm sau:\n\n+ Xuyên thủng.\n\n+ Cắt đứt.\n\n+ Dập nát.\n\n- + Súc vật căn.\n- + Hỏa khí.\n\n2. TRIỆU CHỨNG: \n\n2.1. Triệu chứng toàn thân.: Phụ thuộc vào trạng thái của vết thương nặng hay nhẹ. Bệnh nhân có bị sốc: da xanh tái, chân tay lạnh, vã mô hôi, mạch nhanh, huyệt áp hạ.\n\nNếu bệnh nhân đến muộn triệu chứng nổi bật là hội chứng nhiễm trùng (sốt cao, môi khô, hộc hác, mạch nhanh).\n\n2.2. Tại vết thương.: - Miệng vết thương có thể đang chảy máu đã được máu cục bịt lại.\n\n- Bờ vết thương có thể sắc gọn hay dập nát.\n\n- Vết thương có thể nông đến tổ chức dưới da hoặc sâu đến xương, vào đến nội tạng.\n\n- Vết thương phần mềm có thế phối hợp với đứt mạch máu, đứt thần kinh, gãy xương, tổn thương khớp.\n\n- Vết thương phân mềm đến muộn thì sưng nề, viêm tây, hoặc hoại tử tổ chức, mùi hôi.\n\n3. TIẾN TRIỂN VÀ BIẾN CHỨNG: \n\n3.1. Sốc: Nếu bệnh nhân bị mất nhiều máu, tổ chức bị dập nát nhiều. Nhiều vết thương kết hợp.\n\n3.2. Nhiễm khuẩn: Tại vết thương sưng tây, da căng bóng, phù nề, vết thương chảy nhiều dịch đục, mủ.\n\nNhiễm khuẩn hoại thư: tại vết thương có dịch tiết mùi thổi, tràn khí dưới da, lan rộng nhanh chóng.\n\nNhiễm khuẩn uốn ván: xuất hiện cứng hàm, co giật, sốt cao.\n\n4. Xử TRÍ: \n\n4.1. Sơ cứu ở tuyến y cơ sở: Việc sơ cứu ban đầu rất quan trọng, nêu làm đúng và kịp thời sẽ tránh được các biến chứng cho người bệnh.\n\n- Thứ tư sơ cứu.\n\n+ Sát khuẩn xung quanh vết thương từ trong ra ngoài theo hình xoáy trôn ốc 2\n\nlần.\n\n- + Lây bỏ dị vật trên mặt vết thương.\n- + Băng vết thương.\n- + Cố định (vết thương phần mềm lớn).\n- + Dùng kháng sinh lớn và liều cao.\n- + Tiêm huyết thanh chống uốn ván (nếu có).\n- Chuyển bệnh nhân lên tuyến trên.\n- Những việc không nên làm\n- + Không bôi và rắc thuốc lên mặt vết thương.\n- + Không thăm dò, chọc ngoáy vào vết thương.\n- + Không khâu kín vết thương.",
        "ĐÁNH GIÁ": "",
        "Câu 1: Lựa chọn và đánh dấu (v) vào các câu đúng.": "| Đặc điêm của vết thương<br>phân mềm            | Ðúng | Sai |\n|------------------------------------------------|------|-----|\n| 1. Dễ nhiêm khuẩn.                             |      |     |\n| 2. Dễ chẩy máu.                                |      |     |\n| 3. Dê hoai tử.                                 |      |     |\n| 4. Chiếm đa số.                                |      |     |\n| 5. It gạp.                                     |      |     |\n| 6. Điều trị phức tạp.                          |      |     |\n| 7. Điều trị có liên quan đến các cơ quan khác. |      |     |\n\nCâu 2: Dùng cụm từ điền vào chỗ trống:\n\nKể 5 loại vết thương phần mềm.\n\n- 1 ……………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………\n- 2. .........................................................................................................................................................................\n- 3. .........................................................................................................................................................................\n- 4. .........................................................................................................................................................................\n- 5. Do hỏa khí.\n\n| Đặc điêm của vềt thương phần<br>mêm | Ðúng | Sai |\n|-------------------------------------|------|-----|\n| 1. Gầy xương                        |      |     |\n| 2. Sốc                              |      |     |\n| 3. Đứt mach máu.                    |      |     |\n| 4. Nhiềm trùng.                     |      |     |\n| 5. Mật máu.                         |      |     |\n| 6. Suy sụp.                         |      |     |\n\nCâu 3: Lựa chọn và điền đấu (v) vào các câu đúng:\n\nCâu 4: Dùng cụm từ điền vào chỗ trống:\n\nKhám vết thương phần mềm thấy: miệng vết thương đang ….hoặc đã được máu cục... lại. Bờ.... có thể..... há có thể.....hợp với .....mặc máu, ....thần kinh, .....xương, .....tổn thương có .....nề, tấy hoặc hoại tử .....chức. Câu 5: Viết thứ tự các việc cần làm trong sơ cứu vết thương phần mềm.\n\nCâu 6: Kể 3 việc không được làm trong sơ cứu vết thương phần mềm.\n\n1 .......................................................................................................................................................................... 2. ......................................................................................................................................................................... 3. ........................................................................................................................................................................."
    },
    {
        "Bệnh": "Bài 2 VẾT THƯƠNG MẠCH MÁU",
        "MỤC TIẾU": "1. Kể được các triệu chứng lâm sàng của vết thương động mạch.\n\n2. Xứ trí được bước đầu vết thương động mạch và tĩnh mạch ở tuyến y cơ sở.",
        "NỘI DUNG": "Vết thương mạch máu gặp cả ở thời chiến và thời bình, với vết thương động mạch có hai nguy hiếm tức thì.\n\n- Chảy máu nhiêu dẫn đên tử vong.\n\n- Hoại tử chi do thiếu máu nuôi dưỡng ở đoạn dưới, về sau còn có di chứng: tắc là mach, phồng đông mach. Do đó viêc cầm máu tam thời sớm và đúng nguyên tắc là quan trọng. Nó hạn chế được tỷ lệ tử vong và rút ngăn được thời gian điều trị sau này.\n\n1. GIẢI PHẦU BỆNH: - Động mạch đứt hoàn toàn: hai đầu bị đứt co lại làm cho động mạch tự cầm máu.\n\n- Động mạch đứt không hoàn toàn: thớ cơ vòng của lớp giữa co theo chiều ngang làm hẹp lòng đông mach, lớp vỏ co lai theo chiều doc của đông mach làm vết thương rách luôn luôn mở nên máu chảy nhiều.\n\n2. TRIỆU CHỨNG LÂM SÀNG: \n\n2.1. Chẩy máu ra ngoài.: Tại vêt thương máu chảy thành tia theo nhịp đập của tim. Máu đỏ tươi. Nêu chặn phía trên của vệt thương máy. Tình trạng toàn thân tùy theo lượng máu mất nhiều hay ít mà toàn trạng sẽ biểu hiện sốc nặng hay nhẹ.\n\n2.2. Chảy máu trong.: Các động mạch ở nội tạng bị đứt máu chảy vào ô bụng hay phổi.\n\n- Toàn thân có biểu hiên sốc: da xanh, niêm mac nhơt, khó thở vật vã, mach nhanh. huyết áp hạ.\n\n- Tai chỗ:\n\n+ Nếu vết thương ở lồng ngực khám có hội chứng 3 giảm:\n\n- . Rì rào phế nang.\n- Rung thanh giảm. ●\n- Gõ đục. .\n\n+ Nếu vết thương ở bụng: đau khăp bụng, bụng chướng, có phản ứng thành bụng, gõ đục ở vùng thấp, thăm cùng đồ thẩy đau.\n\n2.3. Bọc máu.: Khi động mạch bị tôn thương máu không chảy ra ngoài được mà chảy vào các tô chức lân cận tạo thành bọc máu. Khám ngay trên đường đi của động mạch thẩy khối máu to dân và chạy dài theo trục của chi. Sờ có cảm giác căng, có mạch nảy, ép phía trên nơi bị thương thì dấu hiệu mạch đập và nghe tiếng thổi không còn nữa. Nếu khôi\n\nmáu tụ to, vết bầm lan rộng chèn ép chi làm cho đoạn dưới thiểu máu nuôi dưỡng, biểu hiên chi lanh, da màu tím, mach không bắt được, chi sẽ hoai tử.\n\n3. TIẾN TRIỂN VÀ BIẾN CHỨNG: \n\n3.1. Thiếu máu: Số lượng máu mất đi nếu không được truyền máu bổ sung thích đáng thì bệnh nhân sẽ bị thiếu máu, nếu máu chảy nhiều mà không được cầm hoặc bồi phụ máu không đủ bênh nhân sẽ bi chết.\n\n3.2. Nhiễm khuẩn.: Vêt thương động mạch dễ bị nhiềm khuân do:\n\n- Tô chức thiều máu nuôi dưỡng.\n\n- Do máu chảy ra các tô chức xung quanh.\n\n- Cùng với tổ chức phân mềm bị dập nát là điều kiện thuận lợi cho vi khuẩn phát triển. Trường hợp nhiễm khuẩn do vi khuẩn yếm khí dễ gây hoại thư sinh hơi.\n\n3.3. Hoại thư chi.: Do thiếu máu nuôi dưỡng.\n\n- Do máu tụ chèn ép: do garo không đúng kỹ thuật, do các bắp cơ bị dập nát nhiều, gây phù nề và chèn ép.\n\n3.4. Phồng động mạch.: \n\n4. XỨ TRÍ: - Nếu nạn nhân bị chảy máu trong lồng ngực hay ố bụng:\n\nCân phải phòng và chống sốc: ủ ấm, tiêm thuốc trơ lưc, tro tim, chuyển lên tuyến trên sớm.\n\n- Nêu đứt động mạch máu ở tứ chi:",
        "Những việc phải làm:": "+ Câm máu tạm thời: băng ép hoặc garo, băng ép có nhiêu ưu điêm và thuận tiện, ít khi gây hoại tử chi.\n\n\\* Chú ý: Chỉ đặt dây garo khi băng ép không thành công hoặc đứt mạch máu có phụt thành tia: kỹ thuật garo câm máu sẽ được học trong cấp cứu chấn thương.\n\n+ Cố định và theo dõi ngón chi.\n\n+ Chống sốc: cho thuốc an thân, ủ âm, tiêm trợ lực, trợ tim, tiêm thuộc kháng sinh nếu có.",
        "Những việc không được làm": "+ Không nên dùng pince kẹp động mạch.\n\n+ Không nên garo với vềt thương không phụt thành tia.\n\n+ Không vôi vàng chuyển bênh nhân lên tuyến trên khi chưa sơ cứu tốt.\n\n+ Không nên cho ăn, uống nêu nghi ngò có tồn thương trong ô bụng.\n\n|                 | Vết thương động     | Vết thương       | Vết thương    |  |\n|-----------------|---------------------|------------------|---------------|--|\n|                 | mach                | tĩnh mạch        | mao mạch      |  |\n| l. Vì trí tôn   | Tôn thương ngay     | Vêt<br>thương    | Vêt<br>thương |  |\n| thương.         | trên đường đi của   | nông ngay trên   | phân mềm      |  |\n|                 | động mạch.          | hệ thông<br>tỉnh |               |  |\n|                 |                     | mach             |               |  |\n| 2. Số lượng     | Nhiều               | It               | İt            |  |\n| máu chẩy.       |                     |                  |               |  |\n| 3.<br>Nguôn     | Chẩy ra từ gốc chi  | Chẩy<br>từ<br>ra | Chẩy tứ phía  |  |\n| chẩy.           |                     | phía ngọn chỉ    |               |  |\n| 4. Màu săc      | Đỏ tươi             | Đỏ sẫm           | +00           |  |\n| Tốc<br>5.<br>độ | máu<br>Chẩy<br>theo | Chẩy tràn trê    | Chẩy rì rì    |  |\n| chẩy            | nhịp đập của tim    |                  |               |  |\n| 6. Xử trí và    | ân phía trên vêt    | ân phía dưới     | ân phía dưới  |  |\n| ần<br>trí<br>V1 | máu<br>thương       | vềt<br>thương    | hay trên vêt  |  |\n| động mạch       | ngừng chấy          | máu hêt chảy     | thương máu    |  |\n| - Garô          | Garô                | Băng ép          | chẩy ri ri.   |  |\n| - Băng ép       | Băng ép             | Băng ép          | - Băng ép     |  |\n|                 |                     |                  | Băng ép       |  |\n\nTÓM TẮT",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy điền các triệu chứng lâm sàng dưới đây vào 3 cột:\n\n| Triệu chứng lâm sàng      | Chẩy<br>máu | Chẩy máu |      |     |\n|---------------------------|-------------|----------|------|-----|\n|                           |             | trong    |      | Tụ  |\n|                           | ngoài       | ổ bụng   | Lồng | máu |\n|                           |             |          | ngực |     |\n| 1. Nôn.                   |             |          |      |     |\n| 2. Khó thở.               |             |          |      |     |\n| 3. Cử động chi hạn chê.   |             |          |      |     |\n| 4. Bọc máu lan theo chiều |             |          |      |     |\n| doc.                      |             |          |      |     |\n| 5. Bọc máu lan theo chiêu |             |          |      |     |\n| ngang.                    |             |          |      |     |\n| 6. Không bắt được mạch ở  |             |          |      |     |\n| phía dưới vêt thương (tứ  |             |          |      |     |\n| chi).                     |             |          |      |     |\n| 7. Có hội chứng 3 giảm.   |             |          |      |     |\n| 8. Bụng chướng.           |             |          |      |     |\n\n| 9. Có phản ứng thành bụng.    |  |  |\n|-------------------------------|--|--|\n| 10. Máu chẩy thành tia theo   |  |  |\n| nhịp thở.                     |  |  |\n| 11. Máu phụt thành tia theo   |  |  |\n| nhịp đập của tim.             |  |  |\n| 12. Ân phía dưới vêt thương   |  |  |\n| máu ngừng chẩy.               |  |  |\n| 13. An phía trên vêt thương   |  |  |\n| máu ngừng cháy.               |  |  |\n| 14. Thăm cùng đô đau.         |  |  |\n| 15. Đoạn chi phía dưới vêt    |  |  |\n| thương phù nê.                |  |  |\n| 16. Có tiếng thối tâm thu tại |  |  |\n| khôi phông.                   |  |  |\n| 17. Có sốc.                   |  |  |",
        "ĐÁP ÁN": "Câu 1:\n\n- Vết thương động mạch có chảy máu ra ngoài 3 + 6 + 11 + 13 + 15 + 16.\n\n- Vết thương động mạch có chảy máu vào ổ bụng 1, 2, 7, 9, 14, 17.\n\n- Vết thương động mạch có chảy máu vào lồng ngực 2, 7, 17.\n\n- Vết thương động mạch có tụ máu 3, 4, 6, 15, 16.\n\nCâu 2: Anh (chị) hãy điền vào chỗ trống của 3 loại vết thương động mạch, tĩnh mạch, mao mạch:\n\n|                     | Vết thương | Vết thương | Vết thương |\n|---------------------|------------|------------|------------|\n|                     | động mạch  | tĩnh mạch  | mao mạch   |\n| 1. Vi trí           |            |            |            |\n| Số lượng máu<br>2.  |            |            |            |\n| chẩy.               |            |            |            |\n| 3. Nguôn chảy từ    |            |            |            |\n| phía nào.           |            |            |            |\n| Tốc độ<br>4.<br>máu |            |            |            |\n| chẩy.               |            |            |            |\n| 5. Cách sơ cứu ở    |            |            |            |\n| tuyên y tê cơ sở.   |            |            |            |\n| Vi trí ân:          |            |            |            |\n| Băng ép:            |            |            |            |\n| Garô                |            |            |            |\n\nCâu 3: Anh (chị) cho biết cách xử trí vết thương động mạch ở tuyến y cơ sở?"
    },
    {
        "Bệnh": "Bài 3 VẾT THƯƠNG NGỰC",
        "MỤC TIẾU": "- 1. Mô tả được các phân loại vết thương lồng ngực.\n- 2. Trình bày được triệu chíng lâm sàng của vết thương ngực kín, ngực hở và ngực có van.\n- 3. Xử trí bước đầu các loại vết thương ngực ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Vết thương lông ngực ảnh hưởng nhiều tới hai chức năng quan trọng của cơ thể là hô hấp và tuần hoàn. Nhiều khi tổn thương giải phầu không năng nhưng lại gây rôi loạn sinh lý trầm trọng, dễ làm người bệnh tử vong.\n\nVết thương lồng ngực bao gồm:\n\n- Vết thương thành ngực: chỉ tổn thương phần mềm của thành ngưc.\n- Vết thương thấu ngực (thủng màng phối) gồm 3 loại:\n\t- + Vết thương ngưc kín: có tràn khí hoăc không có tràn khí màng phối.\n\t- + Vềt thương ngực hở.\n\t- + Vết thương ngực có van.\n\n2. TRIỆU CHỨNG: \n\n2.1. Vết thương thành ngực đơn thuần:: Cũng giống như các vết thương phần mềm khác. Vết thương có thể đập nát nhều hoặc gọn. Có khi kèm theo gẫy xương sườn.\n\n2.2. Vết thương thẩu ngực: gồm 3 loại.\n\n2.2.1. Vết thương ngực kín.: Toàn thân:\n\nNếu chỉ chảy máu ít thì tình trạng toàn thân tốt.\n\nNếu chảy máu nhiều: có sốc, đau ngực nhiều.\n\nTại vết thương:\n\nMiệng vêt thương được cơ hoặc máu đông bịt kín, không cho khí trời vào khoang màng phối.\n\n- Nếu có tràn khí màng phối: khám thấy rì rào phê nang giảm, rung thanh giảm, gõ vang.\n\nX. quang thấy phối bị xẹp một phần hay toàn bộ.\n\n- Nếu tràn khí dưới da thấy: da căng phồng, và cố bạnh ân có tiếng lép bép.\n\n2.2.2. Vết thương ngực hở.: Là vết thương mở thông giữa khoang màng phối với bên ngoài. Làm cho hô hập của bệnh nhân bị đảo ngược, và làm trung thất di động.\n\nTại miệng vết thương có khí phì phò mỗi lần bệnh nhân thở và ho mạnh.\n\nToàn thân: tình trạng bệnh nhân năng. Có sốc (do mất máu và suy hô hấp cấp). Đau ngực, khó thở, có thể ho ra máu.\n\n2.2.3. Vết thương ngực có van.: Toàn thân: nặng, khó thở, thở nhanh nông. Thở ra dài và khó. Có sốc.\n\nTại chỗ: lồng ngực một bên căng. Vết thương thành ngực như một van. Khi thở ra thì bịt lại, khi hít vào thì mở ra làm cho khí vào tăng dân trong khoang màng phối. Gõ vang, nghe mất tiếng thở. Có tràn khí dưới da.\n\n3. BIẾN CHỨNG: - Viêm mủ màng phối: bệnh nhân có hội chứng nhiễm trùng. Có hội chứng tràn dịch màng phối. Hút ra mủ.\n\n- Di vật lông ngực: gây nên ho ra máu và nhiềm khuân.\n\n- Máu màng phối đông: làm dây dính và xẹp phối.\n\n4. XỬ TRÍ TUYẾN Y CƠ SỞ: - Băng vết thương: băng vô khuẩn vết thương ngực để cầm máu. Nhất là vết thương ngực mở phải dùng bông gạc băng kín vết thương ngực mở.\n\n- Phòng chống sốc cho người bệnh:\n\n+ Phong bế novocain 0,5 - 1% tại chỗ.\n\n+ Tiêm tro tim, tro sức.\n\n+ U âm, cho uống nước đường nóng.\n\n- Tiêm kháng sinh liều cao và sóm.\n\n- Đế bênh nhân ở tư thế nửa nằm - nửa ngồi.\n\n- Cân giải thích và động viên cho bệnh nhân và gia đình.\n\n- Chuyên bệnh nhân đi càng sớm càng tốt, cân có người hộ tông.",
        "ĐÁNH GIÁ": "Câu 1: Vết thương lồng ngưc đươc phân loai như sau:\n\n|     | 1. |  |  |\n|-----|----|--|--|\n|     | 2. |  |  |\n| A 1 |    |  |  |\n\n2 /\n\n2 2 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n2 3 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\nCâu 2: Trong các triệu chứng dưới đây, bạn hãy lựa chọn và đánh dâu (x) vào triệu chứng của tràn khí màng phối hay tràn máu màng phối.\n\n| STT | Triệu chứng | Tràn khí<br>màng<br>phối | Tràn<br>máu<br>màng |\n|-----|-------------|--------------------------|---------------------|\n|     |             |                          | phối                |\n\n| 1 | Gõ đuc                                          |  |\n|---|-------------------------------------------------|--|\n| 2 | Gõ vang                                         |  |\n| ന | Rung thanh giảm                                 |  |\n|   | 4   Rì rào phê nang giảm hoặc mât               |  |\n| 5 | X. quang thây phối xẹp và ép<br>vào trung thất. |  |\n| 6 | X. quang thầy có hình mức<br>nước ở màng phối.  |  |\n\nCâu 3: Trong 5 triệu chứng dưới đây, có một triệu chứng sai của vết thương ngực mở, đó là triệu chứng nào? Nếu đúng thì triệu chứng đó là gì?\n\n1. Vật vã, hốt hoảng.\n\n2. Ho ra máu.\n\n- 3. Đau tức ngực.\n- 4. Thở châm.\n\n5. Miệng vết thương có khí phì phò qua lỗ thông.\n\nCâu 4: Trong 5 triệu chứng dưới đây, có một triệu chứng sai của vết thương ngực có van, đó là triệu chứng nào?\n\n1. Da xanh tái, vật vã, hốt hoảng.\n\n- 2. Khó thở ngày một tăng.\n- 3. Lông ngực một bên căng.\n- 4. Tim bị đầy sang bên lành.\n- 5. Bệnh nhân thở mạnh hoặc ho có máu phun đùn ra miệng vềt thương.\n\nCâu 5: Hãy kể các công việc phải làm đối với vết thương hở ngực ở tuyến y cơ sở.\n\n1 .. \n\n2... .......................................................................................................................................................................\n\n- 3. Tiêm kháng sinh liều cao và sóm.\n- 4 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n- <\n- 6 ------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
    },
    {
        "Bệnh": "Bài 4",
        "CHÂN THƯƠNG SỌ NÃO KÍN": "",
        "MỤC TIẾU": "- 1. Mô tả được các triệu chứng lâm sàng của chân thương sọ não kín. Đặc biệt là triệu chứng của khối máu tụ ngoài màng cứng.\n- 2. Nêu được các nguyên tắc vận chuyển nạn nhân bị chấn thương sọ não kín.",
        "NỘI DUNG": "Chân thương sọ não kín là một cấp cứu ngoại khoa thường gặp. Tổn thương thường phức tạp. Điều trị khó khăn nên cần khám kỹ để phát hiện sớm.\n\n1. TRIỆU CHỨNG VÀ CÁC THẾ LÂM SÀNG: Tùy theo mức độ tốn thương mà có một số thế lâm sàng.\n\n1.1. Chấn động não.: Là thế hay gặp nhất.\n\nSau một chân thương vào đầu. Bệnh nhân bị mê khoảng vài phút đên hàng giờ, sau tỉnh lại. Kêu nhức đâu, chóng mặt, có nôn. Sau 7 đền 10 ngày các triệu chứng trên hêt không còn di chứng.\n\n1.2. Giập não.: - Nhẹ: Bệnh nhân mê sau chân thương, rồi tỉnh lại dần.\n\n- Năng: bệnh nhân hôn mê sâu, có rối loạn nhịp thở, nhiệt độ tăng. Giẫy giụa, la hét, nói lung tung. Nôn nhiều, có dâu hiệu cứng gáy. Có khi liệt nửa người.\n\n1.3. Khôi máu tụ trong sọ (có 3 trường hợp).: - Máu tụ ngoài màng cứng.\n- Máu tụ dưới màng cứng.\n- Máu tụ trong não.\n- \\* Máu tụ ngoài màng cứng hay gặp nhất. Có các đấu hiệu sau:\n\n- Khoảng tỉnh, là triệu chứng quan trọng. Sau chấn thương bệnh nhân mê ngay độ 5 phút đên 10 phút rôi tỉnh lại dân, nói chuyện bình thương. Nhưng sau một vài giờ bệnh nhân kêu nhức đầu, nôn rồi mê dân đi. Cũng có khi, sau một chân thương bệnh nhân bị choáng váng nhưng vẫn tỉnh, sau đó mới đi vào hôn mê dân dân.\n\n- Dầu hiệu não bị chèn ép.\n\n+ Nhức đầu.\n\n+ Nôn.\n\n+ Tri giác giảm dần, bệnh nhân đi vào trạng thái hôn mê.\n\n+ Rối loạn thần kinh thực vật như: mạch chậm, rối loạn nhịp thở khò khè. Huyết áp cao dần, sốt cao.\n\n- Dấu hiệu thần kinh khu trú.\n\n+ Liệt nửa người đôi diện với bên tôn thương.\n\n+ Rôi loạn cảm giác.\n\n1.4. Võ xương sọ: - Lún xương sọ: cần mổ để nâng xương.\n- Võ nền sọ: có máu và dịch não tủy chảy ra mũi và tai.\n- Hai hố mắt bi bầm tím.\n\n2. TIÊN LƯỢNG: Dựa vào bảng Glasgow đế tiên lượng.\n\n- Giá trị tiên lượng: nặng dưới 7 điểm.\n- Theo dõi tiến triến của tri giác từ khi bị nạn cho tới khi đến bệnh viện.\n\n| Mở măt (M)   | Tự nhiên                      | 4 điểm |\n|--------------|-------------------------------|--------|\n|              | Gọi mở                        | 3 điểm |\n|              | Cấu mở                        | 2 điểm |\n|              | Không mở                      | 1 điểm |\n| Vận động (V) | Bảo làm đươc                  | 6 điểm |\n|              | Bầu:                          |        |\n|              | Gạt đúng                      | 5 điểm |\n|              | - Gạt sa1                     | 4 điểm |\n|              | Co cứng vỏ não (co 2 tay)     | 3 điểm |\n|              | Co cứng mât não (co chân tay) | 2 điểm |\n|              | Không cử động được            | 1 điểm |\n| Trả lời (N)  |                               |        |\n\nTổng số điểm từ 3 – 15 điểm.\n\nĐiểm trung bình dưới 7 điểm tiên lượng năng không nên chuyển.\n\nSố điểm có thể thay đổi tùy theo thời gian.\n\n3. XỬ TRÍ: - Khi bệnh nhân đang bị mê phải đặt nằm đầu nghiêng đề phòng lưỡi bị tụt, hoặc dịch trong dạ dày nôn ra trào ngược vào đường thở.\n\n- Dùng bơm tiêm to hút sạch đờm dãi.\n\n- Cho thở ôxy (nếu có).\n\n- Nếu đường hô hấp trên bị tắc do máu và đờm đãi phải hút, nếu không có kết quả thì mở khí quản.\n\n- Theo dõi tri giác và vận động.\n\n- Theo dõi nhịp thở, mạch, huyết áp, và nhiệt độ.\n\n- Tiêm kháng sinh phòng chống bội nhiễm.\n\n- Khi di chuyển đặt bệnh nhân nằm ngửa. Có cố định vào cáng để khi giẫy khỏi bị",
        "ngã.": "\\* Những trường hợp cần phải mổ: (tuyến trên).\n\n- Tụ máu trong sọ.\n\n- Võ sọ có lún xương.\n\n- Võ nền sọ. Khâu màng cứng bị rách.\n\nolo",
        "ĐÁNH GIÁ": "Câu 1: Viết tiếp vào các câu sau: Bốn hình thái của chấn thương sọ não kín gồm:\n\n1 .......................................................................................................................................................................... 2 .......\n\n3 ..........................................................................................................................................................................\n\n4 ..........................................................................................................................................................................\n\nCâu 2: Lựa chọn và đánh dấu (x) vào các câu đúng sai.\n\n| Triệu chứng máu tụ ngoài màng cứng gôm: | Ðúng | Sai |\n|-----------------------------------------|------|-----|\n| 1. Mêt mỏi.                             |      |     |\n| 2. Khoảng tỉnh.                         |      |     |\n| 3. Chóng mặt                            |      |     |\n| 4. Nhức đâu                             |      |     |\n| 5. Không nhức đâu                       |      |     |\n| 6. Đau nửa đầu                          |      |     |\n\n| 7. Nôn vọt                           |  |\n|--------------------------------------|--|\n| 8. Không nôn                         |  |\n| 9. Nôn                               |  |\n| 10. Liêt hai chi dưới                |  |\n| 11. Liệt nửa người                   |  |\n| 12. Liệt nửa người phía bên đối diện |  |\n| 13. Đông tử giãn                     |  |\n\nCâu 3: Lựa chọn và viết vào cột đúng sai.\n\n| Những trường hợp phải mô câp cứu trong chân thương<br>so não kín | Ðúng | Sai |\n|------------------------------------------------------------------|------|-----|\n| 1. Chân động não                                                 |      |     |\n| 2. Lún xương sọ                                                  |      |     |\n| 3. Nhữc đầu                                                      |      |     |\n| 4. Máu tụ trong sọ                                               |      |     |\n| 5. Phù não                                                       |      |     |\n| 6. Rách da đâu                                                   |      |     |\n| 7. Nôn quá nhiêu                                                 |      |     |\n\nCâu 4: Lựa chọn và đánh dấu (x) vào các câu đúng.\n\n| Bệnh nhân hôn mê cân được         | Ðúng | Sai |\n|-----------------------------------|------|-----|\n| 1. Năm đâu thâp                   |      |     |\n| 2. Năm đầu nghiêng                |      |     |\n| 3. Năm ngửa                       |      |     |\n| 4. Không hút đờm dãi              |      |     |\n| 5. Hút đờm dãi                    |      |     |\n| 6. Thở oxy                        |      |     |\n| 7. Hồ hập nhân tạo                |      |     |\n| 8. Đo huyệt áp, nhịp thở, mạch    |      |     |\n| 9. Chuyên bệnh nhân đi tuyên trên |      |     |\n| 10. Giữ lại điều trị              |      |     |"
    },
    {
        "Bệnh": "Bài 5",
        "VỀT THƯƠNG SỌ NÃO HỞ": "",
        "MỤC TIẾU": "1. Mô tả được các triệu chứng lâm sàng của vết thương sọ não hở.\n\n2. Trình bày được nguyên tắc sơ cứu vết thương sọ não ở tuyến y cơ sở.",
        "NỘI DUNG": "Vết thương sọ não hở là loại vềt thương năng. Tỷ lệ chết cao, để lại di chứng năng nề. Vì vậy, cần được sơ cứu đúng và chuyển đi sóm.\n\n1. TRIỆU CHỨNG: \n\n1.1. Người bệnh đến sớm: - Sau khi bị thương, có thể li bì. Mất tri giác vài phút đến hàng giờ, sau đó tỉnh.\n\n- Giãy dua, nói lung tung, la hét.\n\n- Có thể lên cơn đông kinh.\n\nTại vết thương:\n\n- Da đầu rách, vỡ xương sọ, có thể tô chức não phòi ra ngoài, chảy máu và chảy dịch não tủy.\n\n- Đôi khi chỉ có một lỗ nhỏ ở đầu hoặc lỗ vào ở mặt.\n\n1.2. Người bệnh đến muộn: Nổi bật là hội chứng nhiễm trùng như sốt cao, môi khô, lưỡi bẩn, vẻ mặt hốc hác, mất nước, mạch nhanh.\n\n- Có nôn.\n\n- Cứng gáy, có dấu hiệu Kernig.\n\n- Vạch màng não dương tính.\n\nTại vết thương có mủ hoặc có lớp màng giả trắng lẫn mủ bao phủ lên tố chức não. Vết thương có mùi tanh, hôi.\n\n2. BIẾN CHỨNG VÀ DI CHỨNG: - Viêm màng não mủ: đây là biến chứng nặng dễ chết.\n\n- Áp xe não: thường xuất hiện chậm.\n\n- Động kinh: do seo hoặc do còn sót dị vật trong tổ chức não.\n\n3. XỬ TRÍ:",
        "Sơ cứu ở tuyến cơ sở": "3.1. Không làm các việc.: - Không bôi bất cứ loại thuốc gì vào vết thương.\n- Không thăm dò vết thương.\n- Không lấy đi tổ chức não trên mặt vết thương.\n- Không băng chặt gây chèn ép não.\n\n3.2. Cần làm các việc.: - Đề nạn nhân năm đầu nghiêng.\n- Lau sạch đòm dãi.\n- Nói lỏng quần áo.\n- Ử ấm cho nạn nhân.\n- Tiêm trợ tim, trợ sức.\n- Tiêm kháng sinh.\n- Nếu bệnh nhân giẫy giụa nhiều tiêm thuốc an thần.\n\nTại vết thương:\n\n- Cắt sạch tóc xung quanh vết thương.\n- Lấy bỏ dị vật trên mặt và xung quanh vết thương một cách nhẹ nhàng.\n- Nếu tô chức não phòi ra ngoài thì dùng bát sạch hoặc gạc đậy lên và băng lại.\n- Đặt đầu nạn nhân vào vòng đệm.\n- Chuyển bệnh nhân lên tuyến trên càng sớm càng tốt.\n\n=000==",
        "ĐÁNH GIÁ": "| Dâu hiệu vềt thương sọ não hở đến<br>som | Ðúng | Sai |\n|------------------------------------------|------|-----|\n| 1. Li bi                                 |      |     |\n| 2. Tỉnh tạo                              |      |     |\n| 3. Liệt nửa người                        |      |     |\n| 4. Liêt hai chi dưới                     |      |     |\n| 5. Không liệt                            |      |     |\n| 6. Giây giua                             |      |     |\n| 7. Năm im                                |      |     |\n| 8. Huyêt áp tụt, mạch nhanh              |      |     |\n| 9. Huyệt áp tăng, mạch chậm              |      |     |\n| 10. Huyệt áp bình thường, mạch bình      |      |     |\n| thường.                                  |      |     |\n| 11. Có cơn động kinh                     |      |     |\n| 12. Da và xương sọ bị tôn thương         |      |     |\n| 13. Rách da, xương sọ không võ           |      |     |\n| 14. Chảy dịch não tủy                    |      |     |\n| 15. Tô chức não phòi ra ngoài.           |      |     |\n\nCâu 1: Hãy chọn và đánh dấu (x) vào các câu đúng:\n\nCâu 2: Dùng cụm từ điền vào chỗ trống: Vết thương sọ não đến muộn khám thấy:\n\n1. Có hội chứng nhiễm trùng\n\n2 ..........................................................................................................................................................................\n\n3\n\n4. Vạch màng não dương tính.\n\n5. Tại vết thương có mủ, có màng giả.\n\n6 ..........................................................................................................................................................................\n\nCâu 3: Lựa chọn và đánh dấu (x) vào các cột đúng;\n\n| Vết thương sọ não hở cân được | Ðúng | Sai |\n|-------------------------------|------|-----|\n| . Bối côn iot vào vềt thương  |      |     |\n\n| 2. Răc bột kháng sinh vào vêt thương     |  |\n|------------------------------------------|--|\n| 3. Không bôi và răc thuộc vào vêt thương |  |\n| 4. Thăm dò vêt thương                    |  |\n| 5. Không thăm dò vêt thương              |  |\n| 6. Lây dị vật trên vêt thương            |  |\n| 7. Lây bỏ tô chức não phòi ra ngoài      |  |\n| 8. Không lây đi tô chức não phòi ra      |  |\n| 9. Băng chặt vêt thương                  |  |\n| 10. Không băng chặt vêt thương           |  |\n| 11. Băng vết thương                      |  |\n| 12. Chuyên bệnh nhân đi                  |  |\n| 13. Giữ bênh nhân lai điêu tri           |  |\n\nCâu 4: Lựa chọn và đánh dấu (x) vào các câu đúng\n\n| Vềt thương sọ não hở cần             | Ðúng | Sai |\n|--------------------------------------|------|-----|\n| 1. Đặt năm nghiêng đâu               |      |     |\n| 2. Đặt năm đầu cao                   |      |     |\n| 3. Lau sach đòm dãi                  |      |     |\n| 4. Không hút đờm dãi                 |      |     |\n| 5. Ú âm                              |      |     |\n| 6. Không ủ âm                        |      |     |\n| 7. Tiêm kháng sinh                   |      |     |\n| 8. Răc kháng sinh vào vêt thương     |      |     |\n| 9. Không căt tóc                     |      |     |\n| 10. Lây dị vật trên mặt vêt thương   |      |     |\n| 11. Lây đi dị vật trong tô chức não. |      |     |"
    },
    {
        "Bệnh": "Bài 6",
        "VỀT THƯƠNG BỤNG": "",
        "MỤC TIEU": "- 1. Kế được 3 cách phân loại vết thương bụng.\n- 2. Trình bày được các triệu chứng lâm sàng của vết thương bụng đến sớm và đến muộn.\n- 3. Xử trí được bước đầu vết thương bụng ở tuyển y tế cơ sở.",
        "NỘI DUNG": "Vết thương bụng là một cấp cứu ngoại khoa cần phát hiện và can thiệp sóm. Nếu phát hiện và gửi đi chậm sẽ chết vì mất máu và viêm màng bụng.\n\n1. NGUYÊN NHÂN: Vết thương thường gặp trong thời bình: do đâm chém nhau băng dao, kiếm, lê, vật sắc nhọn, trâu bò húc, ngã vào cọc ...\n\nTrong thời chiến do mảnh bom, đạn, mìn, rốc két, lưỡi lê...\n\n2. PHÂN LOẠI VẾT THƯƠNG: \n\n2.1. Vết thương thành bụng đơn thuần: Chiếm 30% trong các loại vết thương ổ bụng. Làm tôn thương đa, tô chức dưới da, cân cơ, màng bụng vẫn còn nguyên vẹn, có vết thương gọn sạch, có vết thương dập nát và bầm tím. Có vềt thương bân có nhiều di vật như đất cát, mảnh quần áo... Trong vềt thương thành bụng bên và sau cân chú ý đến thận và đoạn ruột già ngoài phúc mạc.\n\n2.2. Vết thương màng bụng: \n\n2.2.1. Vết thương thủng bụng đơn thuần: Các tạng trong ổ bụng còn nguyên ven.: - Vết thương hẹp nếu có mạc nối hay ruột lòi ra dễ bị hoại tử do thắt.\n\n- Vết thương rộng, ruột lòi ra và dễ bị sốc.\n\n2.2.2. Vết thương bụng có tổn thương nội tạng.: Tôn thương tạng đặc: gan, lách, thận, tụy. Vết rách có thể nhỏ hoặc to, có loại dập nát. Tạng đặc khi bị tôn thương chảy máu nhiều đề gây sốc và tử vong.\n\nTôn thương tạng rồng: dạ dày, tá tràng, ruột non, ruột già, bàng quang. Khi tôn thương dịch tiêu hóa và các chất cặn bã chảy vào ổ bụng gây viêm màng bụng.\n\nTôn thương mạc treo bị thủng hoặc đứt mạch máu nuôi dưỡng mạc treo làm cho các đoạn ruột tương ứng thiếu máu nuôi dưỡng và dễ bị hoại tử.\n\n2.3. Vết thương phối hợp.: - Vết thương bụng ngực.\n\n- Vết thương bụng, chậu, hông: tôn thương đi từ bụng đên chậu hông.\n- Vết thương chậu hông, bụng: tồn thương đi từ chậu hông tới bụng.\n\n3. TRIỆU CHỨNG LÂM SÀNG: \n\n3.1. Nếu bệnh nhân đền sóm.: \n\n3.1.1. Triệu chứng toàn thân.: Có hai hình thái:\n\n- Có sốc: vết thương làm tổn thương năng các tạng trong ổ bụng.\n- Không sốc khi vết thương chỉ ở phần mềm hoặc các tạng vẫn bình thường.\n\n3.1.2. Triệu chứng cơ năng.: - Đau: đau từ nơi tồn thương sau đó lan khăp bung.\n- Nôn: giai đoan này chưa có biếu hiên rõ.\n- Bí trung đại tiện.\n\n3.1.3. Triệu chứng thực thế.: - Nhìn: quan sát đầy đủ: vị trí, kích thước, số lượng và tính chất của vết thương xem ruột có bị lòi hay không, có dịch hay máu chảy qua vết thương không.\n\n- Sờ năn: có phản ứng thành bụng.\n\n- Gõ: vùng đục trước gan mất (trong thủng tạng rồng) gõ đục vùng hạ vị là hiện tượng chẩy máu trong.\n\n3.2. Giai đoạn muộn.: Giai đoạn này triệu chứng lâm sàng rầm rộ hơn và có 2 hội chứng:\n\n3.2.1. Hội chứng chẩy máu trong.: Triệu chứng toàn thân: có sốc.\n\nTriệu chứng cơ năng: đau khắp bụng, nôn, và bí trung đại tiện.\n\nTriệu chứng thực thể: bụng chướng, phản ứng thành bụng, gõ đục vùng thấp, thăm túi cùng douglas đau.\n\n3.2.2. Hội chứng viêm màng bụng.: Triệu chứng toàn thân: có hội chứng nhiễm trùng hoặc nhiêm độc.\n\nTriệu chứng cơ năng: đau lan tỏa khắp bụng, nôn và bí trung đại tiện hoàn toàn.\n\nTriệu chứng thực thể: bụng chướng.\n\n- Co cứng thành bụng.\n- Gõ vùng đục trước gan mất.\n- Thăm túi cùng douglas đau.\n\n4. XỬ TRÍ: \n\n4.1. Chống sốc.: Ủ ấm, tiêm thuốc trợ lực, trợ tim tiêm thuốc kháng sinh.\n\n4.2. Xử trí vết thương.: - Nếu vết thương bụng ruột không lòi ra ngoài chỉ cần sát khuẩn quanh vềt thương rồi băng lại.\n\n- Nếu ruột lòi ra ngoài không được nhét ruột vào ổ bụng. Dùng bát vô khuẩn úp lên rồi băng lại.\n\nChuyển bệnh nhân lên tuyến trên khi hết sốc.\n\nollo:",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy điền tiếp để hoàn chỉnh cách phân loại vết thương bụng.\n\n1. vết thương thành bụng.\n\n2. Vết thương thủng màng bụng.\n\n- 2.1 ........................................................................................................................................................................\n- 2.2. Vết thương có tổn thương nội tạng.\n\n- Tổn thương tạng đặc.\n\n- Tổn thương tạng rỗng.\n\n- Tốn thương mạc treo.\n\n3. Vết thương phối hợp.\n\n3.1.........................................................................................................................................................................\n\n3 2 ........................................................................................................................................................................\n\n3.3 ........................................................................................................................................................................\n\nCâu 2: Anh (chị) hãy dùng dâu + điền vào cột hội chứng chảy máu trong và hội chứng viêm màng bụng?\n\n| Triệu chứng lâm sàng<br>của vêt thương bụng | Hội chứng<br>chẩy máu<br>trong | Hội chứng<br>viêm màng<br>bụng |\n|---------------------------------------------|--------------------------------|--------------------------------|\n| 1. Sốc                                      |                                |                                |\n| 2. Đau khăp bụng                            |                                |                                |\n| 3. Nôn                                      |                                |                                |\n| 4. Bí trung đại tiện                        |                                |                                |\n| 5. Bụng chướng                              |                                |                                |\n| 6. Có phần ứng thành bụng                   |                                |                                |\n| 7. Vùng đục trước gan mất                   |                                |                                |\n| 8. Gõ đục vùng hạ vị                        |                                |                                |\n| 9. Thăm cùng đô đau                         |                                |                                |\n| 10. Nhiệt độ tăng                           |                                |                                |\n| 11. Đái ít                                  |                                |                                |",
        "ĐÁP ÁN": "- Hội chứng chảy máu trong: 1, 2, 3, 4, 5, 6, 7, 8, 9, 11.\n\n- Hội chứng viêm màng bụng: 1, 2, 3, 4, 5, 6, 7, 9, 10, 11.\n\nCâu 3: Anh (chị) cho biết cách xử trí 1 trường hợp vết thương bụng có ruột lòi ra ngoài (dùng dấu + điền vào cột bên)\n\n| 1. Sát khuân côn iot lên ruôt            |  |\n|------------------------------------------|--|\n| 2. Sát khuân xung quanh vết thương       |  |\n| 3. Băng vêt thương                       |  |\n| 4. Đây ruột vào ô bụng                   |  |\n| 5. Dùng bát vô khuân úp lên              |  |\n| 6. Dùng bát vô khuân úp lên rôi băng lại |  |\n| 7. ủ âm cho người bệnh                   |  |\n| 8. Tiêm thuốc trợ lực, trợ tim           |  |\n| 9. Tiêm kháng sinh                       |  |\n| 10. Chuyên bệnh nhân sớm khi có sôc      |  |\n| 11. Chuyên bệnh nhân sớm khi hết sốc     |  |\n|                                          |  |"
    },
    {
        "Bệnh": "Bài 7",
        "CHÂN THƯƠNG BỤNG": "",
        "MỤC TIẾU": "1. Mô tả được triệu chứng của chân thương bụng.\n\n2. Xử trí chấn thương bụng ở tuyển y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Chân thương bung do những vật tù gây nên gặp trong tai nạn lao động, tai nạn giao thông. Trong vùi lấp, sức ép của bom đạn. Chân thương bụng không làm thủng màng bụng. Tổn thương của chấn thương bụng có thể gồm:\n\n- Tổn thương thành bụng đơn thuần.\n\n- Tổn thương tạng rỗng: dạ dày, tá tràng, đại tràng, bàng quang.\n\n- Tôn thương tang đăc như: gan, tuy, lách, thân. Nếu nhe có tu máu dưới bao, nếu nặng làm vỡ nhiều mảng.\n\n- Tốn thương mạc treo và mạch máu.\n\n2. TRIỆU CHỨNG: \n\n2.1. Triệu chứng cơ năng.: - Hỏi: Nguyên nhân, tư thể, thời gian xảy ra chân thương bụng.\n\n+ Đau bụng, đau ở vùng thành bụng bị chân thương, đau có thể lan khăp bụng.\n\n+ Nôn, buồn nôn không?\n\n+ Có bí trung, đại tiện không?\n\n+ Có sốc sau chấn thương không?\n\n2.2. Triệu chứng thực thực thê.: - Nhìn:\n\n+ Thành bụng có bầm tím, tụ máu không?\n\n+ Bụng có di động theo nhịp thở không?\n\n- Sờ: Tìm vị trí đau, có co cứng, phản ứng thành bụng hay không?\n\n- Gõ: vùng đục trước gan còn hay mất. Hai hồ chậu có đục không?\n\n- Thăm túi cùng douglas: có căng và đau không?\n\n- Thăm khám toàn diện tìm tồn thương phối hợp: khi thăm cần chú ý hai hội chứng:",
        "\\ Hội chứng chẩy máu trong:": "Biếu hiện tình trạng sốc mất máu: da nhọt, chân tay lạnh, mạch nhanh nhỏ, huyết áp tụt, khát nước.\n\nĐau tăng và đau lan tỏa. Bụng căng chướng. Gõ đục hai hồ chậu. Thăm cùng đô douglas càng đau. Ở tuyện trên chọc dò có máu không đông. X. Quang thẩy bóng mờ của máu trong ổ bụng.\n\n- \\* Hội chứng thủng tạng rỗng:\n- Bệnh nhân đau lan khắp bụng.\n- Có nôn chướng bụng, bí trung đại tiện.\n- Bụng không di động theo nhịp thở.\n- Sờ bụng có phản ứng hoặc co cứng.\n- Gõ vùng đục trước gan mất.\n- Thăm cùng đồ douglas đau. X. Quang thẩy hình liềm hơi dưới cơ hoành.\n- Toàn thân có hội chứng nhiễm khuẩn ngày càng tăng.\n- Nếu đến muộn có hội chứng nhiễm độc.\n\n3. XỬ TRÍ: - Chân thương bụng cần được chân đoán và xử trí sóm.\n- Khi nghi ngò tôn thương các tạng, cần thực hiện 3 không:\n\t- + Không tiêm thuộc giảm đau.\n\t- + Không tiêm vào chỗ đau.\n\t- + Không cho ăn, không thụt tháo.\n- Tiêm trợ tim, trợ lực.\n- Truyền dịch nếu có.\n- Giải thích cho bệnh nhân và người nhà bệnh nhân chuyền bệnh nhân lên tuyên\n\ntrên.\n\n- Phải có người hộ tồng.",
        "ĐÁNH GIÁ": "Câu 1: Mô tả triệu chứng thực thể của chấn thương bụng:\n\n1. Nhìn 2 .......................................................................................................................................................................... 3 --------------------------------------------------------------------------------------------------------------------------------------------------------------------------4 .......................................................................................................................................................................... <\n\nCâu 2: Mô tả hội chứng chảy máu trong.\n\nCâu 3: Mô tả hội chứng thủng tạng rỗng.\n\nCâu 4: Nêu những việc phải làm cho một bệnh nhân bị chấn thương bụng."
    },
    {
        "Bệnh": "Bài 8",
        "CHÂN THƯƠNG THẬN": "",
        "MỤC TIẾU": "1. Trình bày được triệu chứng lâm sàng của chân thương thận.\n\n2. Xử trí bước đầu chấn thương thận ở tuyến y cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯỚNG: Thận là một tạng đặc năm sâu ở sau phúc mạc, hai bên thắt lưng, thận rất dễ vỡ vì: nhu mô thận giòn và thận ít di động.\n\nChân thương thận thường gặp ở nam giới, tuổi từ 20 đến 40, do các nguyên nhân như:\n\n- Tai nạn thể dục, thể thao: bóng đá, xà đơn, xà kép.\n- Tai nạn giao thông.\n- Tai nạn lao động: trâu bò húc, ngã cây ...\n\n2. GIÁI PHÂU BÊNH: \n\n2.1. Bao thận: Bọc xung quanh thận, bao thận mỏng nhưng dai, khi chân thương nhu mô thận đề bị vỡ nhưng bao thận có thể vẫn nguyên vẹn hoặc cả nhu mô thận và bao thận đều vỡ. Rách bao thận sẽ có khôi máu tụ vùng thăt lưng.\n\n2.2. Nhu mô thận.: Giòn dễ vỡ. Nếu nhu mô vỡ đến các đài, bế thận sẽ đái ra máu. Đường vỡ có thể gọn, sắc hoặc dập nát thành nhiều mảnh.\n\n2.3. Cuống thận.: Trường hợp chấn thương quá mạnh dễ gây đứt cuống thận, bệnh nhân dễ chết nếu không chân đoán và xử trí kịp thời.\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng cơ năng: - Sóc: sau chân thương bệnh nhân mặt xanh xám, chân tay lạnh, vã mô hôi, mạch nhanh, huyệt áp hạ. Sốc chỉ thoáng quá 10 - 15 phút rôi trở lại bình thường,\n\nNếu sau khi chấn thương một vài giờ mới xảy ra sốc, đó là dấu hiệu chứng tỏ đang chẩy máu trong.\n\n- Đau: đau vùng thắt lưng, nơi bị chấn thương, đau lan xuống cơ quan sinh dục ngoài, có khi đau xuyên lên vai, lên ngực cùng bên.\n\n- Đái ra máu: là triệu chứng thường xuyên và quan trọng nhất. Đái ra máu toàn bãi màu đỏ tươi. Đái ra máu ngay sau chân thương hoặc 2 - 3 giờ sau. Đái máu có thể kéo dài 2 - 3 ngày đến hàng tuần.\n\n3.2. Triệu chứng thực thực thế.: - Khối máu tụ quanh thận:\n\nKhi khám thẩy có khối máu tụ quanh thân là có vỡ bao thân, khám vùng thăt lưng thẩy: các cơ vùng thắt lưng co cứng, hô thất lưng đầy, cảm giác có khối u giới hạn rõ rệt, ân đau.\n\n- Tình trạng thành bụng trước:\n\nCó thể có phản ứng hay co cứng do kích thích của khối máu tu sau phúc mac.\n\n- Tốn thương phối hơp:\n\nGiập thận bên phải có thể kèm theo vỡ gan, giập thận bên trái có thể có kèm theo vỡ lách ...\n\n3.3. Triệu chứng cận lâm sàng.: - X. Quang:\n\n+ Chụp bụng không chuân bị: thây bóng thận to lên (nều có khối máu tụ quanh thận).\n\n+ Chụp thận tĩnh mạch (UIV): biết được tổn thương và chức năng của hai thận.\n\n- Xét nghiệm:\n\n+ Xét nghiệm máu: số lượng hồng cầu giảm, hemotocrit giảm.\n\n+ Xét nghiệm nước tiểu: có hồng cầu trong nước tiểu.\n\n4. CHÂN ĐOẢN: Chân đoán xác định chấn thương thận tương đối dễ vì nêu sau một chấn thương, nhất là vào vùng thắt lưng, bệnh nhân có đái ra máu toàn bãi, có khối máu tụ quanh thận là đủ xác định thận bị tôn thương. Muôn biết rõ mức độ chân thương nên kết hợp với cận lâm sàng.\n\n5. DIỆN BIẾN: - Trường hợp nhẹ, thận bị giập sẽ tự liền sạo rồi khỏi.\n\n- Nếu thận bị giập nát nhiều mảnh, có thể có biến chứng: chảy máu nhiều và kéo dài đứa đến thiêu máu hoặc nhiễm khuẩn gây nên viêm mủ thận, bế thận và áp xe quanh thận.\n\n6. XỬ TRÍ Ở TUYẾN Y TẾ CƠ SỞ.: - Giải thích cho bệnh nhân và gia đình.\n- Cho bệnh nhân năm yên tĩnh tuyệt đối tại giường.\n- Cho uống thuốc chè đường nóng, ủ âm về mùa lạnh.\n- Tiêm trọ tim, tiêm vitamin C, vitamin B1, vitamin K.\n- Dùng kháng sinh.\n- Chuyển nhẹ nhàng bệnh nhân lên tuyến trên điều trị.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy lựa chọn, đánh dâu đúng sai vào triệu chứng của chân thương thận.\n\n| Triệu chứng                           | Ðúng | Sai |\n|---------------------------------------|------|-----|\n| 1. Sốc ngay sau chân thương           |      |     |\n| 2. Sốc sau chân thương 3 - 4 giờ      |      |     |\n| 3. Đái máu toàn bãi.                  |      |     |\n| 4. Đái máu cuối bãi                   |      |     |\n| 5. Sôt nóng                           |      |     |\n| 6. Khôi máu tụ quanh vùng thăt lưng   |      |     |\n| 7. Đau vùng thăt lưng lan xuông hạ vị |      |     |\n\nCâu 2: Anh (chị) hãy kể công việc phải làm đối với một bệnh nhân bị chấn thương thận.\n\n1 .......................................................................................................................................................................... 2 ......... 3 4 .......................................................................................................................................................................... 5. Dùng thuốc kháng sinh. 6 ..........................................................................................................................................................................",
        "ĐÁP ÁN": "Câu 1: Đúng 1, 2, 3, 6, 7\n\nCâu 2: xem mục VI"
    },
    {
        "Bệnh": "Bài 9",
        "CHÂN THƯƠNG NIỆU ĐẠO": "",
        "MỤC TIẾU": "1. Phân biệt được chân thương niệu đạo trước và chấn thương niệu đạo sau.\n\n2. Kế được các nguyên nhân thứng niệu đạo trước và niệu đạo sau.\n\n3. Xử trí bước đầu chấn thương niệu đạo ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Chân thương niệu đạo là một cấp cứu thường gặp, cần giải quyết đúng để tránh các biến chứng nguy hiệm như bí đái, viêm tấy và những di chứng về sau như hẹp niệu đạo. Niệu đạo được chia làm hai phần thương: niệu đạo trước và niệu đạo sau khác nhau về nguyên nhân, lâm sàng và cách điều trị.\n\nI. CHẤN THƯƠNG NIỆU ĐẠO TRƯỚC: \n\n1. ĐẠI CƯƠNG: Chân thương niệu đạo trước khi gặp nhiều trong tổng số chấn thương niệu đạo, thường do chấn thương trưc tiếp vào vùng niêu đao như ngã xoac hai chân, ngồi trên vất rằn (ngã mạn thuyền, ngã cành cây ...)\n\n2. GIÁI PHÂU BỆNH: Niệu đạo trước có vật xôp bao bọc tương đối dây, gồm 2 phần:\n\n2.1. Phân di động.: Niệu đạo dương vật, ít vỡ, nếu vỡ dương vật phải cương cứng.\n\n2.2. Phần cố định.: Gồm niệu đạo bừu và niệu đạo tầng sinh môn thường hay võ. Tùy theo sang chấn nặng hay nhẹ, tố chức xốp có thể bị vỡ một phần hay toàn bộ.\n\n- Võ phần trong: có chảy máu niệu đạo.\n\n- Võ phần ngoài: gây khối tụ máu quanh niệu đạo.\n\n- Võ toàn bộ: vừa có chảy máu trong niệu đạo vừa có khối máu tụ ở ngoài.\n\n3. TRIỆU CHỨNG LÂM SÀNG: \n\n3.1. Triệu chứng cơ năng.: - Đau: sau khi bị chấn thương, bệnh nhân đau ê âm vùng tâng sinh môn, đau dọc xuống niệu đạo, mỗi lần muốn đi đái lại đau buốt dữ dội.\n\n- Chảy máu ở miệng sáo: có thể chảy máu nhiều, có khi ít chỉ vài giọt ở tổ sáo hoặc vết máu thẩm ra quần.\n\n- Bí đái: nêu vỡ hoàn toàn bí đái xuất hiện ngay từ đầu. Nếu vỡ không hoàn toàn đái khó và lần máu.\n\n3.2. Triệu chứng thực thế.: - Tụ máu hình cánh bướm: máu từ chồ giập chảy ra ngoài, tạo thành khối máu hình cánh bướm ở vùng tâng sinh môn.\n\n- Bàng quang căng: nêu vỡ hoàn toàn, khám thây bàng quang căng to.\n\n4. BIÊN CHỨNG: - Viêm tấy do nước tiểu:\n\nNước tiêu chảy qua chỗ bị giập ra tổ chức xung quanh, gây viêm tây vùng bìu và tâng sinh môn. Toàn thân suy sụp, nhiễm khuẩn năng.\n\n- Hẹp niệu đạo:\n\nDo điều trị không tôt nên niệu đạo bị chít hẹp. Niệu đạo hẹp gây ra viêm quanh niệu đạo và dò ở tầng sinh môn. Về lâu dài, bệnh nhân có thể bị suy thận.\n\n5. XỬ TRÍ TUYẾN Y Cơ Sử: - Giải thích cho bệnh nhân và gia đình.\n\n- Phòng chống sốc: tiêm thuốc giảm đau, thuốc trợ tim, trợ sức, uống nước chè đường nóng.\n\n- Dùng kháng sinh.\n\n- Không dùng que thăm dò niệu đạo.\n\n- Chuyên ngay bệnh nhân lên tuyên trên điều trị.\n\nII. CHÂN THƯƠNG NIỆU ĐẠO SAU: \n\n1. ĐẠI CƯƠNG: Chân thương niệu đạo sau là một biên chứng năng của võ xương chậu. Đoạn hay vỡ nhất là đoạn niệu đạo màng, có liên quan mật thiết với cân đáy chậu giữa, nên khi xương chậu bị vỡ làm rách cân đáy chậu giữa và niệu đạo màng cũng bị xé theo, hai đầu của niệu đạo bị lệch nhau.\n\n2. TRIỆU CHỨNG: \n\n2.1. Triệu chứng toàn thân.: Tình trạng toàn thân khá nặng vì đây là bệnh của chân thương mạnh gây nên. Bệnh nhân có thể bị ngất do vỡ xương chậu.\n\n2.2. Triệu chứng thực thực thể.: - Có máu rỉ ra ở miệng sáo.\n\n- Ở tâng sinh môn không có mảng máu tụ hình cánh bướm, mà có một vùng bẩm tím xung quanh hậu môn.\n\n- Bệnh nhân bí đái khám thẩy bàng quang căng to. Nếu không xử trí kịp thời, nước tiêu chảy ra, thâm vào vùng đáy chậu gây nhiễm trùng lan tỏa. Bệnh nhân có thể tử vong.\n\n- Thăm hậu môn, có điểm đau chói ở dưới tiền liệt tuyến (nơi niệu đạo màng bị tốn thương).\n\n2.3. Triệu chứng X. Quang: Có hình ảnh vỡ xương chậu.\n\n3. XỬ TRÍ Ở TUYÊN Y CƠ SỞ: - Giải thích cho bệnh nhân và gia đình về tình trạng của bệnh.\n\n- Để bệnh nhân năm bất động, tránh di chuyển mạnh.\n\n- Chống sốc: tiêm giảm đau, thuốc trợ tim, trọ sức, uống nước chè đường nóng.\n\n- Dùng kháng sinh.\n\n- Thăm khám nhẹ nhàng, không được đặt sonde vào niệu đạo vì sẽ bị lạc đường gây nhiêm trùng.\n\n- Chuyến nhẹ nhàng bệnh nhân trên ván cứng lên tuyện trên điều trị.\n\n============================================================================================================================================================================",
        "ĐÁNH GIÁ": "Câu 1: Bạn hãy lựa chọn đánh dấu (x) vào triệu chứng của chấn thương niệu đạo trước và chân thương niệu đạo sau:\n\n|                               | Chân thương    | Chân thương  |  |\n|-------------------------------|----------------|--------------|--|\n| Triệu chứng                   | niệu đạo trước | niệu đạo sau |  |\n| 1. Đau vùng tâng sinh môn,    |                |              |  |\n| đau doc theo niêu đao.        |                |              |  |\n| 2. Chẩy rỉ máu ở miệng sáo    |                |              |  |\n| 3. Đái khó, nước tiêu lẫn máu |                |              |  |\n| 4. Bí đái hoàn toàn           |                |              |  |\n| 5. Có máu tu hình cánh bướm   |                |              |  |\n| ở vùng tâng sinh môn          |                |              |  |\n| 6. Bâm tím quanh hậu môn      |                |              |  |\n| 7. Ngât sau tai nạn           |                |              |  |\n\nCâu 2: Kế các nguyên nhân gây nên chân thương niệu đạo.\n\nCâu 3: Tìm một câu sai trong 5 dâu hiệu của chấn thương niệu đạo trước:\n\n1. Đau vùng tầng sinh môn.\n\n2. Đái khó, nước tiểu lẫn máu.\n\n3. Khi đái đau dữ dội vùng tầng sinh môn.\n\n4. Tụ máu quanh lỗ hậu môn.\n\n5. Chảy máu miệng sáo.\n\nCâu 4: Trong các triệu chứng dưới đây hãy tìm 3 triệu chứng của chân thương niệu đạo sau:\n\n- 1. Rỉ máu ở miệng sáo.\n- 2. Đái máu toàn bãi.\n- 3. Bàng quang căng to.\n- 4. Tụ máu hình cánh bướm vùng tầng sinh môn.\n- 5. Thăm hậu môn có điểm đau chói ở dưới tuyến tiền liệt.\n\nCâu 5: Kế cách xử trí cho bệnh nhân bị chân thương niệu đạo.\n\n\\* Chân thương niệu đạo trước.\n\n| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |\n\n| 2                                                                                                                                                                              |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| 3                                                                                                                                                                              |\n| 4                                                                                                                                                                              |\n| 5                                                                                                                                                                              |\n| * Chân thương niệu đạo sau.                                                                                                                                                    |\n| 1 ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------- |\n| 2                                                                                                                                                                              |\n| 3                                                                                                                                                                              |\n| 4                                                                                                                                                                              |\n| 5                                                                                                                                                                              |\n| 6                                                                                                                                                                              |"
    },
    {
        "Bệnh": "Bài 10 VIÊM RUỘT THỪA CẤP",
        "MỤC TIEU": "1. Trình bày được các triệu chứng lâm sàng của viêm ruột thừa cấp.\n\n2. Nêu các biến chứng nguy hiếm của viêm ruột thừa cấp.\n\n3. Xử trí bước đầu viêm ruột thừa cấp ở tuyển y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯỚNG: Viêm ruột thừa là một bệnh cấp cứu ngoại khoa gặp ở mọi lứa tuổi. Đứng hàng đầu trong các trường hợp cứu về ổ bung. Bệnh cần được chẩn đoán sớm và mổ kịp thời. Nếu chẩn đoán muộn và mỗ muộn bệnh sẽ gây nhiều biến chứng nguy hiểm và có thế tử vong. Vì thế khi chấn đóán xác định nghi ngờ viêm ruột thừa phải chuyên sớm bênh nhân lên tuyền trên.\n\n2. NGUYÊN NHÂN: Viêm ruột thừa có thể do các nguyên nhân sau:\n\n- Do nhiễm khuẩn: vi khuẩn thường gặp là E.coil, liên cầu khuẩn, vi khuẩn yếm khí.\n\n- Do giun đũa chui vào hoặc sỏi phân.\n\n- Do co thăt mạch máu nuôi ruột thừa dân tới thiêu dinh dưỡng tại ruột thừa gây viêm.\n\n3. TRIỆU CHUNG: \n\n3.1. Triệu chứng toàn thân.: Bệnh nhân có hội chứng nhiễm trùng: sốt nhẹ 38°C đến 38,5°C. Mạch nhanh trên 90 lần trong một phút, môi khô, lưỡi bân.\n\n3.2. Triệu chứng cơ năng: Đau: đau âm ỉ, liên tục và khu trú tại hổ chậu phải. Đôi khi gặp những bệnh nhân lúc đầu đau ở thượng vị hoặc đau quanh rồn, sau đó khu trú ở hố chậu phải.\n\n- Nôn: có khi chỉ buôn nôn, bí trung, đại tiện, đôi khi gặp ia lỏng.\n\n3.3. Triệu chứng thực thế.: Phải khám nhẹ nhàng từ chỗ không đau đến chỗ đau, có thể thấy:\n\n- Hố chậu phải đau: ân tay vào hố chậu phải đau nhất là điểm ruột thừa (điểm Mac Burney: là điểm giữa của đường nổi từ rốn tới gai chậu trước trên bên phải).\n\n- Phản ứng thành bụng vùng hô chậu phải: triệu chứng này thường thây và có giá tri.\n\n- Thăm trực tràng, âm đạo: ân ngón tay vào thành bên phải của trực tràng hay âm đạo bệnh nhân đau.\n\n3.4. Triệu chứng cận lâm sàng.: Xét nghiệm máu: sô lượng bạch câu tăng cao trong đó tỷ lệ bạch câu đa nhân trung tính tăng trên 70%.\n\n4. CHÂN ĐOÁN: \n\n4.1. Chân đoán xác định.: - Có hội chứng nhiễm khuẩn.\n\n- Đau khu trú tại hố chậu phải.\n\n- Điếm Mac Burney đau.\n\n- Có phản ứng thành bung vùng hố châu phải.\n\n4.2. Chân đoán phân biệt.: Khám đế xác đinh viêm ruôt thừa thường là khó và dễ nhâm với môt số bênh:\n\n- Các bệnh về tiết niệu: cơn đau do sỏi niệu quản phải, viêm đường tiết niệu, con đau quận thận bên phải.\n\n- Các bệnh vê sản khoa: chửa ngoài dạ con vỡ, u nang buông trứng xoăn, viêm phân phụ.\n\n- Các bệnh về tiêu hóa: viêm màng bụng do thủng ổ loét dạ dày – tá tràng, viêm đại tràng co thăt, thủng ruột do thương hàn, viêm túi thừa mackel.\n\n- Với các bệnh khác: viêm cơ đáy chậu bên phải, viêm cơ thành bụng\n\n5. BIÊN CHỨNG: Viêm ruột thừa cấp không được điều trị kịp thời có thể dẫn tới các biến chứng sau:\n\n5.1. Viêm màng bụng.: Đây là một biến chứng nặng, thường sau 24 đến 48 giờ bệnh nhân thấy đau tăng lên, đau lan ra khăp bụng. Tình trạng nhiềm trùng tăng lên rõ rệt, bí trung đại tiện. Có phản ứng thành bụng.\n\n5.2. Ap xe ruột thừa (Còn gọi là viêm màng bụng khu trú).\n\nDo phát hiện viêm ruột thừa không kịp thời, ruột thừa vỡ ra được mạc nối lớn và tạng lân cận đến bao xung quanh ố mủ. Khi khám, ta thấy: có khối u, ranh giới rõ rệt liền với gai chậu trước trên bên phải, mặt khối u nhăn, mềm, ân đau. Toàn thân bệnh nhân sốt. Bạch cầu tăng.\n\n5.3. Đám quánh ruột thừa.: Sau một thời gian ruột thừa bị viêm, được mạc nổi lớn, ruột non đến bao bọc xung quanh. Khi khám sẽ thẩy hội chứng nhiễm trùng giảm, đau dịu hơn trước. Ở hô chậu phải có một mảng cứng, ranh giới không rõ rệt, ân đau ít.\n\n6. XỨ TRÍ: Viêm ruột thừa cần chân sớm và xử trí kịp thời bằng phẫu thuật. Khi nghi ngờ hoặc chân đoán xác định viêm ruột thừa cân thực hiện ba không:\n\n- Không tiêm thuộc giảm đau.\n- Không tiêm vào vùng đau.\n- Không thụt tháo.\n\nNhững việc nên làm:\n\n- Giải thích cho bệnh nhân và gia đình.\n- Có thể tiêm trợ lực (vitamin B1, vitamin C)\n- Nên chuyển lên tuyến trên càng sóm càng tốt.\n\nollo-",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy lựa chọn triệu chứng đúng của viêm ruột thừa và đánh dâu (x) vào cột dưới đây.\n\n| STT | Dâu hiệu                                             | Ðúng | Sai |\n|-----|------------------------------------------------------|------|-----|\n| 1   | Đau từng cơn ở hô chậu phải                          |      |     |\n| 2   | Đau ở hô chậu có lan xuông bộ phận<br>sinh dục ngoài |      |     |\n| 3   | Đau âm ỉ, liên tục ở hô chậu phải                    |      |     |\n| 4   | Nôn ra thức ăn của ngày hôm trước                    |      |     |\n| 5   | Nôn vot                                              |      |     |\n| б   | Buộn nôn                                             |      |     |\n| 7   | Sôt cao, rét run                                     |      |     |\n\n| C | Sit<br>nhe |  |\n|---|------------|--|\n\nCâu 2: Hãy chỉ đúng điểm Mac Burney trên hình vẽ.\n\nCâu 3: Hãy dùng từ hay cụm từ điền vào chỗ trống dưới đây. Điểm Mac Burney là điểm .... của ... nối từ gai chậu trên ....tới rốn.\n\nCâu 4: Hãy kể 3 biến chứng của viêm ruột thừa cấp.\n\n1\n1 ------------------------------------------------------------------------------------------------------------------------------------------------------------------------?\n\n2\n1 ------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nCâu 5: Một người bị nghi là viêm ruột thừa bạn hãy kế ba việc không được làm:\n\n1 ..........................................................................................................................................................................\n\n?\n\n3\n\nVà hai việc phải làm:\n\n1 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n^ – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n\nCâu 6: Hãy vẽ các mũi tên biểu thị diễn của viêm ruột thừa cấp."
    },
    {
        "Bệnh": "Bài 11 THUNG DẠ DẦ Y",
        "MỤC TIẾU": "1. Trình bày được triệu chứng lâm sàng của thủng dạ dày.\n\n2. Nêu được biên chứng nguy hiểm của thủng dạ dày.\n\n3. Xử trí ban đầu thủng dạ dày ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Thủng dạ dày tá tràng là biến chứng của loét dạ dày tá tràng, khi thủng dịch, thức ăn, hơi từ trong dạ dày chảy vào ổ bụng. Nếu không mô kịp thời bệnh nhân sẽ chết sau 3 – 5 ngày, vì vậy việc phát hiện bệnh sớm và chuyển bệnh nhân lên tuyến trên là quan trong.\n\n1. NGUYÊN NHÂN: Nguyên nhân chủ yếu là do ố loét mãn tính đạ dày, tá tràng, hoặc do ung thư dạ dày.\n\nNguyên nhân ít gặp: là các ổ loét cấp tính (loét Curling) ở dạ dày, tá tràng ở những bệnh nhân bị bỏng, sau chân thương. Hoặc những bệnh nhân điều trị corticoid kéo dài (prednisolon ... )\n\nĐiều kiện thuận lợi:\n\n+ Bệnh hay gặp ở người nghiện rượu.\n\n+ Khi thời tiết thay đổi, gặp nhiều vào mùa đông xuân.\n\n+ Do chân thương.\n\n+ Tuổi hay gặp: 30 - 50 tuổi.\n\n+ Giói: nam gặp nhiều hơn nữ.\n\n2. GIAI PHẦU BỆNH: - Vị trí thường gặp: hành tá tràng hoặc bờ cong.\n\n- Lỗ thủng: số lượng hầu hết là 1 lỗ thủng. Trong ít trường hợp có thể gặp 2 – 3 lỗ thủng.\n\nKích thước: lỗ thủng nhỏ như hạt đậu xanh có loại to đút ngón tay cái. Bờ ô loét thủng xơ chai cứng nhưng mũn.\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng toàn thân.: Bệnh nhân dễ bị sốc do đau: mạch nhanh, huyết áp tụt, chân tay lạnh, vã mồ hôi, khó thở, sốc thường kéo dài 30 phút đên 1 giờ sau đó mạch và huyết áp tốt hơn. Đến sớm trong những giờ đầu thì không có hội chứng nhiễm trùng. Nếu đến muộn có hội chứng nhiễm trùng và nhiễm độc: mạch nhanh, huyết áp hạ, mặt hốc hác, nước tiểu ít hoăc vô niêu.\n\n3.2. Triệu chứng cơ năng: - Đau: đau đột ngột, dữ dội, đau như dao đâm ở vùng thượng vị sau đau lan khăp ô bụng. Đau làm bệnh nhân không giám thở mạnh và vận động.\n\n- Nôn, ít gặp.\n\n- Bí trung đại tiện thường xuất hiện từ 12 - 24 giờ sau khi thủng.\n\n3.3. Triệu chứng thực thế.: - Nhìn: bệnh nhân luôn gập người và 2 tay ôm lấy bụng – bụng chướng và không di động theo nhịp thở.\n\n- Sờ năn: thành bụng cứng như gỗ.\n\n- Gõ: vùng đuc trước gan mất và 2 hố châu đuc.\n\n- Thăm trực tràng, âm đạo, khi ngón tay ân vào túi cùng douglas bệnh nhân đau.\n\n3.4. Triệu chứng X. quang.: Chụp ô bụng không chuẩn bị ở tư thế đứng gặp 75% có hình ảnh liêm hơi dưới cơ hoành.\n\n4. CHẤN ĐOÁN: \n\n4.1. Chẩn đoán xác định.: - Bệnh nhân có tiên sử viêm loét dạ dày - tá tràng.\n\n- Đau bụng đột ngột, dữ dội ở vùng thượng vị và đau lan khắp ố bụng.\n\n- Co cứng thành bụng.\n\n- X.quang có hình ảnh liềm hơi (ở tuyến trên).\n\n4.2. Chân đoán phân biệt.: - Viêm màng bụng do thủng ruột thừa: điểm đau đầu tiên ở hố chậu phải.\n\n- Viêm màng bụng do mật: có biểu hiện đau, sốt, vàng da, niêm mạc.\n\n- Viêm màng bụng do thủng ruột thương hàn: thường bệnh nhân sốt cao kéo dài nhiêu ngày sau đó đau bụng đột ngột, dữ dội.\n\n- Tác ruột: bệnh nhân có đau bụng từng cơn, nôn và bí trung đại tiện, có lăn quai ruột nối.\n\n- Chửa ngoài dạ con vỡ: có tiền sử tất kinh, điểm đau đầu tiên ở hạ vị và có hội chứng thiếu máu.\n\n5. BIẾN CHỨNG: - Viêm màng bụng khu trú (áp xe dưới cơ hoành).\n\n- Viêm màng bụng toàn thể.\n- Nhiễm trùng, nhiễm độc do đến muộn.\n- Suy thận.\n- Tỷ lệ tử vong cao nếu bệnh nhân đến muộn và thường gặp ở người già.\n\n6. XỨ TRÍ: \n\n6.1. Những việc nên làm.: - Đặt sonde hút dạ dày.\n- Truyền dịch nếu có.\n- Tiêm thuốc trợ lực, trợ tim.\n- Năm nơi thoáng mát vào mùa hè và âm áp vào mùa đông.\n- Khi hết sốc chuyển bệnh nhân lên tuyến trên.\n\n6.2. Những việc không được làm.: - Không được cho ăn.\n- Không được tiêm thuộc giảm đau.\n- Không được tiêm vào thành bụng.\n- Không được thụt tháo.",
        "=000==": "",
        "ĐÁNH GIÁ": "Câu 1: Chọn và đánh dấu (+) vào cột triệu chứng thủng dạ dày. Đánh dấu (++) vào cột chuẩn đoán xác định.\n\n| TT | Các triệu chứng         | Triệu chứng<br>thủng dạ dày<br>sóm | Chân đoán<br>xác định |\n|----|-------------------------|------------------------------------|-----------------------|\n| 1  | Có tiên sử viêm loét da |                                    |                       |\n|    | dày                     |                                    |                       |\n| 2  | Sốc kéo dài             |                                    |                       |\n\n| 3  | Sốc thoáng qua           |  |\n|----|--------------------------|--|\n| 4  | Có hội chứng nhiễm       |  |\n|    | trùng                    |  |\n| 5  | Có hôn mê                |  |\n| 6  | Đau ở hạ vị              |  |\n| 7  | Đau ở hô chậu phải       |  |\n| 8  | Nôn ra thức ăn của       |  |\n|    | ngày hôm trước           |  |\n| 9  | Bí trung tiện            |  |\n| 10 | Bệnh nhân năm co dễ      |  |\n|    | chiu                     |  |\n| 11 | Bệnh nhân năm chống      |  |\n|    | mông dễ chịu             |  |\n| 12 | Co cứng thành bụng       |  |\n| 13 | Bụng chương              |  |\n| 14 | Bụng lõm lòng thuyên     |  |\n| 15 | đồ<br>Khám<br>cùng       |  |\n|    | Douglas đau              |  |\n|    | Chụp dạ dày cho uông     |  |\n| 16 | barit có liệm hơi ở dưới |  |\n|    | cơ hoành                 |  |\n| 17 | Chụp dạ dày không        |  |\n|    | chuẩn bi có liềm hơi     |  |\n|    | dưới cơ hoành            |  |\n| 18 | Đau ở vùng thượng vị     |  |\n|    | và đạu lạn tỏa           |  |\n\nCâu 2: Anh (chị) hãy điền 5 biến chứng của thủng dạ dày và đánh dấu vào mũi tên có biểu hiện các diễn biến của thủng dạ dày (xem sơ đồ trước) trang bên.\n\nCâu 3: Anh (chị) hãy kể 4 việc nên làm\n\n1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 2 ..........................................................................................................................................................................\n\n| 3                         |\n|---------------------------|\n| 4                         |\n| Và 3 việc không được làm: |\n| 】                         |\n| 2                         |\n| 3                         |",
        "ĐÁP ÁN": "Câu 1: 1, 3, 4, 12, 15, 17 Câu 2: 1, 12, 17"
    },
    {
        "Bệnh": "Bài 12 TĂC RUỘT",
        "MỤC TIẾU": "1. Kế được các nguyên nhân gây nên tắc ruột.\n\n2. Xử trí tắc ruột ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Tăc ruột là sự đình chỉ lưu thông các chất chứa đựng trong lòng của ruột như hơi, dịch và bã thức ăn.\n\n- Tăc ruột là một cấp cứu ngoại khoa chiếm tỷ lệ 19,2% trong các trường hợp cấp cứu về ổ bụng nói chung và đứng hàng thứ 2 sau viêm ruột thừa.\n\n- Bệnh này cần phát hiện và gửi đi tuyến trên sớm, nếu gửi chậm tỷ lệ tử vong cao do bi nhiễm đôc và rối loan nước, điên giải.\n\n2. NGUYÊN NHÂN (có hai nguyên nhân chính): 2.1. Tắc ruột cơ học (điều tri băng ngoai khoa).\n\n2.1.1. Tăc ruột do nút bít (tiến triến từ từ)\n\n- Tại trong lòng của ruột:\n\n+ Do giun: tạo thành búi gây tăc ruột.\n\n+ Do bã thức ăn.\n\n+ Do sỏi mật rơi xuống (hiếm gặp).\n\n- Tại thành ruột: các khối u lành hay ác tính phát triển làm lấp lòng của ruột: ung thư đại tràng, u lao, polip ...\n\n- Khối u bên ngoài đè vào ruột gây tắc ruột. Ví dụ u mạc treo ruột, u nang buồng trứng, u xơ tử cung ...\n\n- Do không có hậu môn: gặp ở trẻ mới đẻ.\n\n- Do dính ruột: dính ruột sau mô, dính ruột bào thai.\n\nHình minh họa (trang 57)\n\n2.1.2. Tắc ruột do bị thắt (loại này tiến triển rất nhanh) gây hoại tử ruột.\n\n- Lồng ruột cấp tính ở trẻ em.\n\n- Xoắn ruôt.\n\n- Thoát vị thất (thoắt vị đùi, thoát vị bẹn, thoát vị rồn, thoát vị cơ hoành).\n- Tắc ruột do dây chẳng (hình vẽ)\n\nHình minh họa (trang 57)\n\n2.2. Tặc ruột cơ năng (điều trị băng nội khoa): \n\n2.2.1. Do liệt ruột.: Liệt ruột sau mố, đau bụng cấp, viêm phối, ỉa chảy.\n\n2.2.2. Do thất ruôt.: Do tôn thương thân kinh trung ương. Do ngộ độc chì hoặc ancaloit.\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng cơ năng.: - Đau: đau bụng từng cơn. Lúc đầu đau nhẹ sau lan khăp bụng, có bệnh nhân sốc vì đau.\n\n- Nôn: tắc càng cao nôn càng sớm, lúc đầu nôn ra thức ăn hay dịch tiêu hóa sau đó nôn ra dich màu đen như phân.\n\n- Bí trung đại tiện.\n\n3.2. Triệu chứng thực thế.: - Nhìn: lúc đầu bụng chướng vừa, có dâu hiệu rắn bò về sau bụng chướng căng.\n- Sờ năn: có thể sờ được khối lồng, búi giun hoặc khôi u. Nếu bệnh nhân đến muộn có phản ứng thành bụng vì ruột đã bị hoại tử gây viêm màng bụng.\n\n- Gõ vang (ít giá trị).\n\n- Nghe: có tiếng lọc xọc (ít giá trị) lắc bụng có tiêng óc ách.\n- Thăm trực tràng trống hoặc có máu theo tay trong lồng ruột cấp.\n\n3.3. Triệu chứng toàn thân.: - Nếu bệnh nhân tới sớm tình trạng toàn thân còn tốt.\n\n- Nêu bệnh nhân đến muộn lâm vào tình trạng nhiểm trùng và nhiễm độc.\n\n3.4. Triệu chứng cận lâm sàng.: - Xét nghiệm máu: hồng cầu và bạch cầu bình thường, có thể tăng do hiện tượng máu cô đặc. U rê máu tăng.\n\n- Chụp ố bụng không chuẩn bị tư thế đứng có hình thức nước mức, nước hơi.\n\n4. CHÂN ĐOÁN: \n\n4.1. Chấn đoán xác định.: Dưa vào:\n\n- Đau bụng từng cơn.\n\n- Nôn.\n\n- Bí trung đại tiện.\n\n- Có dâu hiệu rắn bò hoặc có lăn quai ruột nổi.\n\n4.2. Chân đoán nguyên nhân.: - Với trẻ sơ sinh: không có hậu môn, teo ruột, tắc ruột phân su.\n\n- Trẻ từ 4 đến 12 tháng tuổi: do lồng ruột.\n\n- Trẻ từ 4 đến 12 tuổi: do giun, do thoát vị thất.\n\n- Người lớn: do dính ruột sau mô, thoát vị thắt, tắc ruột do dây chăng, do ung thư, do xoắn ruột...\n\n- Ở người già: do ung thư đại tràng, thoát vị thất.\n\n4.3. Chấn đoán phân biệt.: \n\n4.3.1. Phân biệt giữa tắc ruột cơ học với tắc ruột cơ năng.: Nếu tắc ruôt cơ năng biểu hiên:\n\n- Đau nhe.\n\n- Nôn ít hoặc không nôn.\n\n- Bụng chướng vừa nhưng mềm.\n\n- Không có dấu hiệu răn bò hay lần quai ruột nổi.\n\n- X.quang không có hình ảnh mức nước, mức hơi.\n\n4.3.2. Chân đoán phân biệt với một số bệnh khác.: - U nang buồng trứng xoắn.\n\n- Viêm tụy cấp.\n\n- Thủng dạ dày tá tràng.\n\n- Cơn đau quặn thận, gan.\n\n5. XỬ TRÍ Ở TUYẾN Y TẾ CƠ SỞ.: - Tiêm thuốc trợ lực, trợ tim, tiêm thuốc kháng sinh.\n\n- Đặt sonde hút dạ dày.\n\n- Không tiêm thuốc giảm đau.\n\n- Gửi đi tuyến có điều kiện phẫu thuật sóm.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy dùng từ, cụm từ điền vào định nghĩa tắc ruột.\n\nTắc ruột là sự .... Lưu thông ....chất chứa đựng .....của ruột.......\n\nCâu 2: Anh (chị) hãy điền tiếp các nguyên nhân gây tắc ruột cơ học.\n\n1. Do nút bít.\n\n1.1. Tại trong lòng ruột ...\n\n1 2\n\n1.3. Các khối u bên ngoài đè ép vào ruột gây tắc...\n\n1.4. Không có hậu môn.\n\n1.5. Do dính ruột.\n\n2. Tắc ruột do thắt ....\n\nCâu 3: Chọn dấu hiệu của lâm sàng tắc ruột và đưa ra một chẩn đoán tắc ruột sớm tại tuyến y tế cơ sở.\n\n|                              | Triệu chứng  | Chuẩn đoán |\n|------------------------------|--------------|------------|\n| Các triệu chứng lâm sàng     | lâm sàng     | tắc ruột   |\n|                              | của tăc ruột | sóm        |\n| 1. Đau dữ dội ở hạ sườn phải |              |            |\n| 2. Đau khu trú ở hồ chậu     |              |            |\n| phẩi                         |              |            |\n| 3. Đau lan khăp bụng         |              |            |\n| 4. Nôn ra thức ăn của ngày   |              |            |\n| hôm trước                    |              |            |\n| 5. Nôn ra dịch tiêu hóa      |              |            |\n| 6. Nôn ra giun               |              |            |\n| 7. Bí trung đại tiện         |              |            |\n| 8. Bụng lõm lòng thuyên      |              |            |\n| 9. Bụng chương               |              |            |\n| 10. Có dâu hiệu răn bò       |              |            |\n| 11. Sờ được búi giun lỏng    |              |            |\n| 12. Sờ được búi giun chặt    |              |            |",
        "ĐÁP ÁN": "Triệu chứng lâm sàng của tắc ruột 3, 5, 7, 9, 10, 12, 13\n\nChẩn đoán tắc ruột tới sớm 3, 5, 7, 9, 10\n\nCâu 4: Anh (chị) hãy cho biết việc nên làm và một số việc không nên làm."
    },
    {
        "Bệnh": "Bài 13 LÔNG RUỘT CẤP Ở TRẺ CÒN BÚ",
        "MỤC TIẾU": "1. Trình bày được triệu chíng lâm sàng của lồng ruột ở trẻ còn bú.\n\n2. Mô tả được tiến triên của lồng ruột cấp.\n\n3. Xử trí lồng ruột cấp ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Lông ruột là hai đoạn ruột chui vào nhau. Hay gặp ở trẻ bụ bẩm, từ từ 4 tháng đến 12 tháng tuổi.\n\n1. TRIỆU CHỨNG: \n\n1.1. Triệu chứng cơ năng: - Đau bụng dữ dội, đột ngột. Trẻ đang chơi tự nhiên khóc thét, ưỡn người, đạp lung tung. Sau cơn đau cháu thỉu đi 5 đến 10 phút, rồi lại ưỡn ngực khóc thét.\n\n- Nôn sóm, nôn ra sữa, ra nước vàng hoặc ra dịch như phân khi đến muộn.\n\n- Ía ra máu: 6 giờ sau cơn đau đầu tiên mới ia ra máu, lờ lờ như máu cá lần với phân.\n\n1.2. Triệu chứng thực thực thê: - Nhìn: nêu trẻ đến sóm thấy hạ sườn phải hoặc thượng vị phồng lên. Trẻ đến muộn bụng chướng căng.\n\n- Sờ năn ngoài cơn đau. Sò từ hố chậu trái dần lên có thể thấy búi lồng ruột ở đưới bờ sườn phải, ở trên rốn hoặc xuông hô chậu trái. Có cảm giác hố chậu phải rỗng khi đến sóm.\n\n- Thăm trực tràng là động tác bắt buộc và có giá trị chân đoán nêu có máu theo tay.\n\n2. CHẤN ĐOÁN: \n\n2.1. Chẩn đoán xác định: - Nếu đến sớm dựa vào các dấu hiệu:\n\n- + Đau bụng dữ dội từng cơn.\n- + Có nôn.\n- + Ía ra máu.\n- + Sờ thấy búi lồng.\n- + Thăm trực tràng có máu theo tay.\n- Nếu đến muộn có hội chứng tắc ruột, ỉa ra máu.\n\n2.2. Chân đoán phân biệt.: - Kiết lị: trẻ còn bú rất ít khi bị kiết lị.\n- Viêm dạ dày viêm ruột:\n\t- + Có hội chứng nhiễm khuẩn.\n\t- + Đau bụng ở mức nhẹ.\n\t- + Îa ra máu lẫn phân vàng.\n- Các bệnh ủa ra máu khác:\n\t- + Viêm đại tràng chảy máu.\n\t- + Polip trực tràng: máu đỏ tươi.\n\t- + Bệnh ưa chảy máu.\n- Có chẩy máu dưới da.\n- Có hội chứng thiếu máu\n- Thời gian máu đông, máu chảy kéo dài.\n\n3. TIẾN TRIỂN: Lồng ruột cấp ở trẻ bú mẹ tiến triển rất nhanh. Nếu chẩn đoán, xử trí muộn sẽ dẫn đến hoại tử ruột. Tỷ lệ tử vong cao.\n\n4. XỬ TRÍ: \n\n4.1. Ở tuyến y tế cơ sở.: Khi nghi ngờ hoặc chẩn đoán là lồng ruột cấp cần phải:\n\n- Giải thích cho bố mẹ trẻ biết sự nguy hiểm của bệnh.\n- Tạo điều kiện chuyển trẻ lên tuyến trên sóm.\n- Không tiêm thuốc giảm đau.\n- Không để theo dõi ở trạm xá xã.\n\n4.2. Ở tuyến trên.: Tùy theo thời gian và tình trạng trẻ mà điều trị bằng:\n\n- Bơm hơi để tháo lồng.\n- Mố tháo lồng.",
        "ĐÁNH GIÁ": "Câu 1: Hãy tô màu vào biểu đồ thể hiện tháng tuổi của trẻ hay gặp lồng ruột cấp.\n\nBiểu đồ (trang 63)\n\nCâu 2: Lựa chọn và đánh dấu vào cột đúng sai:\n\n| Chấn đoán là lồng ruột gồm các dâu hiệu | Đúng | Sai |\n|-----------------------------------------|------|-----|\n| 1. Trẻ bu bẩm                           |      |     |\n| 2. Trẻ gây còm                          |      |     |\n| 3. Không đau bụng                       |      |     |\n| 4. Đau bụng dữ dội, đột ngột            |      |     |\n| 5. Nôn                                  |      |     |\n| 6. Không nôn                            |      |     |\n| 7. Sốt cao                              |      |     |\n| 8. Không sôt                            |      |     |\n| 9. Îa ra máu đỏ tươi                    |      |     |\n| 10. Ia ra lờ lờ như máu cá              |      |     |\n| 11. Không ia ra máu                     |      |     |\n\nCâu 3: Điền vào chỗ trống những từ, cụm từ thích hợp.\n\nNhìn hạ sườn....và thượng vị....nếu trẻ đến....thấy bụng....sò nắn ngoài cơn đau, sờ từ hố chậu....dẫn lên có thể thấy...ở dưới bờ xương phải....ở trên....hoặc ở hố chậu....có cảm giác .... thăm ..... là động tác .... và có giá trị .... (nếu có .... theo tay).\n\nCâu 4: Lựa chọn 4 loại tiến triển trong bệnh lồng ruột cấp ở trẻ còn bú mẹ.\n\n1. Nhanh.\n\n2. Châm.\n\n3. Rất nhanh.\n\n4. Từ từ.\n\nCâu 5: Nêu bốn việc cần làm khi có cháu bị lồng ruột cấp y tế xã.\n\n| 1  |  |\n|----|--|\n| 2. |  |\n| 3. |  |\n| 4. |  |"
    },
    {
        "Bệnh": "Bài 14 THOAT VỊ BEN NGHẸT",
        "MỤC TIẾU": "1. Trình bày được triệu chứng lâm sàng của thoát vị bẹn nghẹt.\n\n2. Xử trí ban đầu thoát vị bẹn nghẹt ở tuyện y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯỚNG: Thoát vị bẹn nghẹt là một biển chứng nguy hiêm của thoát vị bẹn thường. Bệnh này cần phải phát hiện sớm và gửi đi tuyến trên sớm. Nếu phát hiện muộn các tạng ở trong túi thoát vị sẽ bị hoại tử.\n\n2. GIÁI PHÂU BỆNH: - Ông ben: đã hoc trong bài thoát vi ben thường.\n\n- Các tang có thể chui vào túi thoát vi: ruôt non, ruôt già, mac nối.\n\n- Mức độ tổn thương: nếu mỗ trước 6 giờ các tạng bị xung huyết và phù nề. Nếu mổ sau 12 giờ các tạng bị hoại tử.\n\n3. TRIỆU CHỨNG LÂM SÀNG: \n\n3.1. Triệu chứng cơ năng.: - Đau: đau đột ngột ở vùng bẹn bìu nêu muộn đau lan lên khăp ô bụng.\n\n- Nôn: ở giai đoạn đầu nôn ít. Nếu đến muộn nôn nhiều.\n\n- Bí trung đại tiện: biểu hiện rõ ở giai đoạn muộn.\n\n3.2. Triệu chứng thực thực thê.: - Nhìn: vùng bẹn bìu có 1 khối u.\n\n- Sờ năn: sờ vào khối u căng đau, đau nhất là vùng cố túi thoát vị.\n\n+ Khám bụng: nếu bệnh nhân đến sớm bụng không chướng, nếu bệnh nhân đến muộn bụng chướng có lần quai ruột nổi hoặc có dấu hiệu rắn bò. Có thể có phản ứng thành bụng.\n\n3.3. Triệu chứng toàn thân.: - Nếu bệnh nhân đến sớm toàn tạng vẫn bình thường.\n\n- Nêu bệnh nhân đên muộn biêu hiện hội chứng nhiễm trùng và nhiễm độc (xem bài tắc ruột).\n\n4. CHẤN ĐOÁN: \n\n4.1. Chân đoán xác định dựa vào:: - Tiến sử bệnh nhân bị thoát vị bẹn thường.\n- Đau đột ngột ở vùng bẹn bìu.\n\n- Khi nắn khối thoát vị không thể thu nhỏ và không thể đầy lên trên được. Nếu bệnh nhân đến muộn ngoài các triệu chứng đã kế trên còn có triệu chứng của tắc ruột.\n\n4.2. Chẩn đoán phân biệt: - Tràn dịch màng tinh hoàn.\n- Viêm màng tinh hoàn.\n- U nang thừng tinh.\n\n5. XỨ TRÍ: \n\n5.1. Không nên cố tình đẩy khối thoát vị lên: \n\n5.2. Những việc nên làm: - Tiêm thuốc an thần, thuốc trợ tim.\n- Giải thích cho gia đình và người bệnh.\n- Chuyển lên tuyến trên để mổ sớm.",
        "ĐÁNH GIÁ": "Câu 1: Đánh dấu (+) vào 2 cột bên để tìm triệu chứng lâm sàng của thoát vị bẹn nghẹt đến sớm, đến muộn.\n\n| Triệu chứng lâm sàng         | Đền sớm   Đên muộn |\n|------------------------------|--------------------|\n| 1. Đau dữ dội vùng bẹn bìu.  |                    |\n| 2. Đau lan khăp bụng         |                    |\n| 3. Buộn nôn                  |                    |\n| 4. Nôn nhiêu                 |                    |\n| 5. Không sốt                 |                    |\n| 6. Sôt nhe                   |                    |\n| 7. Khôi u ở vùng bẹn bìu đau |                    |\n| 8. Đau lan khăp bụng         |                    |\n| 9. Bụng không chướng         |                    |\n| 10. Bụng chướng căng         |                    |\n\nCâu 2: Anh (chị) hãy cho biết thái độ xử trí thoát vị bẹn nghẹt ở tuyến y tế cơ sở.",
        "ĐÁP ÁN": "Câu 1: Đến sóm: 1, 3, 5, 7, 9 Đến muộn: 2, 4, 6, 8, 10"
    },
    {
        "Bệnh": "Bài 15 VIÊM MẦNG BỤNG",
        "MỤC TIẾU": "- 1. Kê được các nguyên nhân gây viêm màng bụng.\n- 2. Trình bày được triệu chứng lâm sàng của viêm màng bụng.\n- 3. Xử trí viêm màng bụng ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐỊNH NGHIA: Viêm màng bụng là hiện tượng phản ứng viêm của màng bụng khi bị kích thích bởi vi khuẩn, các chất hóa học, và các tác nhân vật lý (sức nóng, các tia...)\n\n2. NGUYÊN NHÂN: \n\n2.1. Các loại vi khuẩn thường gặp.: Trực khuẩn coli, tụ cầu, liên cầu và vi khuẩn yếm khí.\n\n2.2. Đường xâm nhập và gây bệnh của vi khuẩn.: Vi khuẩn vào ố bung qua các tốn thương sau:\n\n- Tôn thương lá thành và lá tạng của màng bụng (viêm màng bụng thứ phát): lá thành bị thủng.\n\nVí dụ: dao đâm, đạn xuyên qua lá thành.\n\n+ Lá tạng bị thủng:\n\nVí dụ: các chấn thương gây vỡ tạng rồng hoặc viêm túi mật hoại tử, viêm ruột thừa vỡ, thủng dạ dày, tắc ruột hoại tử, vỡ bàng quang, vỡ tử cung...\n\n+ Lá thành và lá tạng bị thủng.\n\nVí dụ: đạn xuyên thủng, dao đâm ...\n\n+ Từ một tạng bị nhiễm khuẩn.\n\nVí dụ: viêm vòi trứng.\n\n- Qua đường máu (viêm màng bụng nguyên phát): thường gặp ở trẻ em và những bệnh nhân sơ gan, vi khuẩn thường gặp là phế cầu trùng, liên cầu trùng tan huyết...\n\n3. TRIỆU CHỨNG: 3.1. Triệu chứng cơ năng\n\n- Đau: tùy theo từng nguyên nhân gây bệnh mà có điểm đau đầu tiên khác nhau. Đau liên tục và lan tỏa.\n\n- Nôn: nôn nhiêu hay ít là tùy vào từng nguyên nhân gây bệnh.\n\n- Bí trung đại tiện.\n\n- Khó thở, nhịp thở trên 20 lân/ phút.\n\n3.2. Triệu chứng toàn thân.: - Nếu viêm màng bụng đến sớm có hội chứng nhiễm trùng: nhiệt độ tăng, mạch nhanh, môi khô, lưỡi bần.\n\n- Nêu đên muộn có hội chứng nhiêm độc, nhiệt độ tăng hoặc giảm, môi khô, măt trũng, mạch nhanh, huyết áp hạ, vã mồ hôi, khó thở, nước tiểu ít hoặc vô niệu.\n\n3.3. Triệu chứng thực thế.: - Nhìn: bụng chướng và không di động theo nhịp thở (đây là dấu hiệu quan trọng).\n\n- Sờ năn: xoa trong âm và khám nhẹ nhàng, có phản ứng thành bụng (là dầu hiệu quan trọng).\n\n- Gõ: vùng đục trước gan mất (vỡ tạng rỗng). Gõ đục vùng hạ vị chứng tỏ ổ bụng có dich.\n\n- Thăm cùng đồ bệnh nhân đau.\n\n- Chọc dò ô bụng có dịch đục hoặc máu không đông (thủ thuật này chỉ làm ở tuyền trên).\n\n4. CHẤN ĐOÁN: \n\n4.1. Chẩn đoán xác định.: Dựa vào các triệu chứng:\n\n- Có hội chứng nhiễm khuẩn.\n\n- Đau liên tục và đau lan khăp ố bụng.\n\n- Bụng chướng.\n\n- Có phản ứng thành bụng hoặc co cứng thành bụng.\n\n4.2. Chân đoán phân biệt.: - Viêm phối thùy: nghe có ran âm cả hai phế trường.\n\n- Cơn đau bụng cấp: đau dạ dày, đau gan, đau thân, khi khám hai hố chậu vẫn mềm.\n\n5. DIỆN BIẾN: - Tỷ lệ tử vong cao do nhiềm độc.\n\n- Tạo các ổ mủ trong ô bụng.\n\n- Tắc ruột.\n\n6. XỬ TRÍ: \n\n6.1. Những việc không nên làm.: - Không được tiêm thuốc giảm đau.\n- Không tiêm thuốc kháng sinh.\n- Không tiêm thuốc vào nơi đau.\n- Không thụt tháo.\n- Không cho ăn.\n- Không nên chờ rõ triệu chứng.\n\n6.2. Những việc nên làm.: - Tiêm thuốc trọ lực, trợ tim.\n- Truyền dịch khi bệnh nhân bị sốc.\n- Đặt sông dạ dày.\n- Chuyển đi tuyến trên sớm.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy kế đầy đủ nguyên nhân gây viêm màng bụng theo gọi ý dưới đây:\n\n1. Vi khuẩn vào ố bụng gây viêm màng bụng qua:\n\n1 | | |---------------------------------------------------------------------------------------------------------------------------------------------------------------------1 ? > < > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > > 1.3. Lá thành và lá tạng bị thủng. 1 4 Bồn nguyên nhân trên gọi là 4 nguyên nhân thứ phát. 1.5 ........................................................................................................................................................................ Gọi là nguyên nhân tiên phát. 2. Các loại vi khuẩn. 2.1. Trực khuẩn coli. ? ? ? 3 2 4\n\nCâu 2: Anh (chị) hãy đánh dấu + để tìm triệu chứng lâm sàng của viêm màng bụng và khoanh dấu tròn vào dấu + để biểu thị 3 dấu hiệu có giá trị nhất trong chẳn đoán.\n\n| Các dấu hiệu lâm sàng            | Triệu chứng lâm sàng<br>của viêm màng bụng |\n|----------------------------------|--------------------------------------------|\n| 1. Đau bụng vùng quanh rôn       |                                            |\n| 2. Đau bụng vùng hồ chậu         |                                            |\n| 3. Đau lan khăp bụng và liên tục |                                            |\n| 4. Nôn vot                       |                                            |\n| 5. Nôn ra thức ăn của ngày hôm   |                                            |\n| trước                            |                                            |\n| 6. Buộn nôn                      |                                            |\n| 7. Bí ía                         |                                            |\n| 8. Ia ra máu                     |                                            |\n| 9. Khó thở                       |                                            |\n| 10. Có hôi chứng nhiêm trùng     |                                            |\n\n| 11. Bụng chướng mêm                |  |\n|------------------------------------|--|\n| 12. Bụng chướng căng               |  |\n| 13. Có phần ứng thành bụng         |  |\n| 14. An hạ sườn phải đau            |  |\n| 15. An sâu hạ vị đau               |  |\n| 16. Vùng đục trước gan còn         |  |\n| 17. Vùng đục trước gan mất         |  |\n| 18. Lăc có dâu hiêu óc ách khi đói |  |\n| 19. Thăm túi cùng douglas đau      |  |\n| 20. Thăm trực tràng có máu theo    |  |\n| tay                                |  |",
        "ĐÁP ÁN": "3, 6, 7, 12, 13, 17, 19\n\nCâu 3: Một bệnh nhân nghi ngờ viêm màng bụng. Anh (chị) hãy kể 5 việc không nên làm:\n\n1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 2........................................................................................................................................................................... 3 .......................................................................................................................................................................... 4........................................................................................................................................................................... 5. Không cho ăn. Bốn việc nên làm: 1 .......................................................................................................................................................................... ² .......................................................................................................................................................................... 3 .......................................................................................................................................................................... 4..........................................................................................................................................................................."
    },
    {
        "Bệnh": "Bài 16",
        "NHIÊM KHUÂN NGOẠI KHOA": "",
        "MỤC TIẾU": "- 1. Mô tả được các triệu chứng lâm sàng của nhiễm khuẩn.\n- 2. Trình bày được cách gây bệnh của vi khuân và sức đề kháng của cơ thể mà phòng bệnh.\n- 3. Xử trí được ban đầu nhiêm khuân ngoại khoa.\n- 4. Hướng dân được thân nhân và gia đình hợp tác với thày thuộc trong quá trình điểu tri.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Nhiễm khuẩn ngoại khoa là sự xâm nhập của vi khuẩn vào cơ thế qua vết thương, vết mố hoặc vi khuẩn đã khu trú săn tại một cơ quan của cơ thể, khi cơ quan đó bị tốn thương hoặc sức đề kháng của cơ thể giảm sút thì vi khuẩn thường gây bệnh bằng cách làm mủ, gây hoại tử và gây hoại thư. Các vi khuẩn thường gặp là: liên cầu khuân, tụ cầu, và trưc khuẩn uốn ván...\n\n2. CÁCH GÂY BỆNH CÚA VI KHUÂN TRONG CƠ THẾ VÀ SỨC ĐẾ KHÁNG CÚA CƠ THẾ: \n\n2.1. Cách gây bệnh của vi khuẩn trong cơ thế: - Vi khuẩn gây bệnh bằng cách sinh sản nhanh và có độc tính cao hoặc thập. Có loại vi khuẩn độc tính ít nhưng sinh sản nhanh và rất nguy hiếm.\n\nVí dụ: liên cầu khuẩn.\n\nCó loại vi khuân độc tính ít nhưng lại gây nhiềm độc nặng như trực khuẩn uốn ván.\n\n- Vi khuẩn tiết ra chất độc, chất độc có vai trò như một kháng nguyên. Thành phần hóa học của chất độc này gồm có: protit, lipit, gluxit. Chất protein trong vi khuẩn gọi là ngoại tố độc. Chất gluxit, lipit trong vi khuẩn gọi là nội tố độc tô.\n\n- Vi khuẩn tiết ra men để hoạt động: men của vi khuẩn làm phá hủy protein của tê bào gây hủy hoại tổ chức của tế bào, làm nhiễm khuẩn lan tỏa, hay gặp trong nhiễm khuẩn yêm khí.\n\n- Vi khuẩn phát triển và mang theo các chất hóa học, các chất protein: khi vào cơ thê các chất protein của vi khuẩn là một kháng nguyên. Cơ thể sẽ tạo ra kháng thê đê trung hòa kháng nguyên đó và hạn chế vi khuẩn gây bệnh.\n\n2.2. Sức đề kháng của cơ thể: - Sức đề kháng tại chỗ: khi vi khuẩn đột nhập vào vùng cơ thể thì bạch cầu trong cơ thể được huy động tới đó để chống đỡ bằng các hiện tượng thoát mạch và thực bào. Tạo nên hiện tượng nhiềm khuẩn tại chổ, biệu hiện từng giai đoạn viêm, nung mủ đên hoại thư.\n\n- Sức đề kháng toàn thân: tại ổ nhiễm khuẩn vi khuẩn lan ra toàn cơ thể theo đường máu và đường bạch mạch. Cơ thể chống lại bằng cách tạo ra các kháng thể, dưới ảnh hưởng của cơ quan tạo huyết và tuyến thượng thận.\n\n+ Nếu sức đề kháng của cơ thể tốt vi khuẩn sẽ khu trú lại.\n\n+ Nếu sức đề kháng của cơ thể kém thì vi khuẩn phát triển mạnh. Độc tố của vi khuẩn lan vào máu gây đôc cho gan, thân và thần kinh.\n\n- Vai trò của thần kinh giao cảm trong nhiễm khuẩn. Độc tô của vi khuẩn kích thích thân kinh giao cảm làm co động mạch hoặc giãn mạch máu tại chồ, và những nơi xa tôn thương thì làm thoát huyết tương và huyết cầu có thế gây hoại tử.\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng tại chố: - Tại nơi nhiềm khuân có dâu hiệu: sưng, nóng, đỏ, đau.\n\n- Các ô nhiễm khuẩn ngoại khoa nêu không được điều trị tích cực thì sau 72 giờ có thể tạo thành ổ mủ. Tùy theo từng loại vi khuẩn gây bệnh mà tính chất mủ khác nhau như xanh hoặc vàng, đặc hoặc loãng. Nếu là vi khuẩn yếm khí thì dịch đục lờ lờ.\n\n3.2. Triệu chứng toàn thân: Tùy theo mức độ nhiễm khuẩn mà biêu hiện tình trạng nhiêm trùng, nhiễm độc như: sốt cao, rét run, môi khô, lưỡi bân, da xanh xám, tinh thân lơ mơ, có khi hôn mê, đái ít hoặc vô niệu.\n\n3.3. Triệu chứng cận lâm sàng: - Xét nghiệm:\n\n+ Công thức máu: bạch câu tăng cao (bạch câu đa nhân trung tính tăng trên 80%).\n\n+ Tôc độ máu lăng tăng.\n\n+ Cây mủ để tìm vi khuẩn gây bệnh, soi tươi: lấy dịch hoặc mủ tại vết thương soi tươi tìm vi khuẩn.\n\n4. CHÂN ĐOẢN NHIÊM KHUÂN NGOẠI KHOA (THAM KHẢO): - Thăm khám: hỏi bệnh cặn kễ và khám xét tỉ mỉ đệ phát hiện bệnh sớm và có hướng xử trí thích hợp.\n\n- Kiếm tra chất dịch: quan sát mủ chảy ra đặc hay loãng, màu xanh hay trắng, mùi thối hay không. Nếu có điều kiện lấy mủ soi tươi tìm vi khuẩn gây bệnh.\n\n- Làm các xét nghiệm cân thiết.\n\n+ Xét nghiệm máu: công thức máu, công thức bạch cầu, huyết cầu tố, tốc độ máu lắng.\n\n+ Xét nghiệm nước tiểu: đường niệu, protein niệu.\n\n- Cầy máu.\n\n- Làm kháng sinh đồ.\n\n- Làm sinh thiết tố chức trong bệnh nhiễm khuẩn do lao, do giang mai hoặc nâm.\n\n5. XỨ TRÍ: \n\n5.1. Nâng cao thể trạng cho bệnh nhân: - Đảm bảo chế độ ăn uống giàu chất dinh dưỡng.\n\n- Cho thuốc trọ lực, trợ tim, các loại vitamin và thuốc an thần.\n\n- Chê độ nghỉ ngơi thoải mái.\n\n- Đảm bảo chế độ vệ sinh cho người bệnh.\n\n- Khắc phục tình trạng thiêu máu, thiêu các chất điện giải và thiệu đạm, phải truyền máu, truyền đạm, truyền dịch.\n\n- Với bệnh nhân sau mô phải cho vận động sớm đề tránh viêm phôi, viêm đường tiết niêu.\n\n5.2. Điều trị tại chô: - Giai đoạn đầu: phải làm sạch vết thương lấy dị vật, cầm máu, cố định.\n\n- Giai đoạn viêm tấy: không được phá vỡ hàng rào khu trú của ô nhiễm khuẩn. Không gây dập nát các tổ chức đang viêm nhiễm. Chỉ được điều trị bằng kháng sinh thích hợp và theo dõi sự tiền triền của bệnh.\n\n- Khi có mủ: phải rạch dẫn lưu mủ triệt đế, chăm sóc vềt thương, không gây bội nhiêm.\n\n5.3. Sử dụng kháng sinh: - Ở giai đoạn viêm kháng sinh có tác dụng tốt, hạn chế sự phát triển của vi khuẩn.\n\n- Giai đoạn hóa mủ hoặc nhiễm khuẩn lan tới các tạng ở lân cận thì kháng sinh ít có tác dụng.\n\n- Dùng kháng sinh sau 72 giờ mà bệnh nhân vẫn sốt phải nghĩ tới:\n\n\\* Kháng sinh đã dùng không thích hợp.\n\n\\* Còn một ổ nhiễm khuẩn nào đó.\n\n6. DỰ PHÒNG: - Sơ cứu vết thương: căt lọc, mở rộng vết thương lây hết dị vật, câm máu rồi bất động.\n\n- Đảm bảo nguyên tắc vô khuẩn trong ngoại khoa.\n\n- Sử dụng kháng sinh đúng nguyên tắc.\n- Sử dụng các loại vacxin chống uốn ván.\n\n- Tuyên truyền cho mọi người biết những tác hại của vết thương để đề phòng các tai nan lao đông, giao thông, sinh hoat.",
        "ĐÁNH GIÁ": "Câu 1: Điền tiếp vào cho đủ triệu chứng của nhiễm khuẩn ngoại khoa:\n\n- 1. Triệu chứng tại chỗ.\n- 2. Triệu chứng toàn thân.\n- 3. Xét nghiệm\n\nCâu 2: Nêu 4 cách gây bệnh của vi khuẩn trong cơ thể.\n\n1 ……………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………\n\ng the construction of the country of the country of the country of the country of the country of the country of the country of the country of the country of the country of\n\n3. Vi khuẩn tiết ra men đế hoạt động.\n\nCâu 3: Cho biết sức đề kháng của cơ thể đối với vi khuẩn gây bệnh:\n\n1. Tai chỗ.\n\n2. Vai trò của thần kinh giao cảm.\n\n3. Toàn thân.\n\nCâu 4: Tìm phương pháp điều trị đúng cho một bệnh nhân bị vết thương đến muộn.\n\n|                             | Đền sớm   Đền muộn |\n|-----------------------------|--------------------|\n| 1. Nâng cao thê trạng cho   |                    |\n| bênh nhân                   |                    |\n| 2. Cắt lọc, lây dị vật      |                    |\n| 3. Điêu trị băng kháng sinh |                    |\n| 4. Dẫn lưu mủ               |                    |\n| 5. Không được căt lọc       |                    |\n| 6. Khâu kín vêt thương      |                    |\n| 7. Đề ngỏ vết thương        |                    |\n| 8. Chuyên bệnh nhân lên     |                    |\n| tuyên trên                  |                    |\n\nCâu 5: Nêu 5 nguyên tắc dự phòng\n\n- 1. Sơ cứu vết thương...\n- 2...........................................................................................................................................................................\n- 3. Sử dụng kháng sinh đúng nguyên tắc.\n- 4. Sử dụng các loại vacxin....",
        "ĐÁP ÁN": "Câu 4: phương pháp điều trị đúng\n\n- Đến sớm: 1, 2, 3, 7, 8\n\n- Đến muộn: 1, 3, 4, 5, 7, 8"
    },
    {
        "Bệnh": "Bài 17 VIÊM CO",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: \n\n1.1. Định nghĩa: Viêm cơ là tình trạng nhiễm khuẩn ở một hay nhiều bắp cơ.\n\n1.2. Nguyên nhân: - Các loại vi khuẩn gây bệnh thường gặp:\n\t- + 90% là do trụ cầu vàng.\n\t- + Do liên cầu, phế cầu.\n- Đường xâm nhập:\n\t- + Qua vết thương hoặc qua da bị sây xát.\n\t- + Theo đường máu.\n- Điều kiện thuận lợi:\n\t- + Cơ thể bị suy nhược\n\t- + Cơ thể bị mắc một số bệnh kèm theo như đái tháo đường.\n\t- + Cơ dập nát nhiều sau chân thương.\n\n2. TRIỆU CHỨNG LÂM SÀNG: \n\n2.1. Viêm một bắp cơ: - Triệu chứng toàn thân: bệnh nhân sốt, đôi khi có rét run, mệt mỏi, chán ăn.\n- Triệu chứng tại chỗ: sau vài ngày trên bắp cơ xuất hiện một khối u biểu hiện:\n\t- + Sưng to dân bờ không rõ.\n\t- + Nóng ít.\n\t- + Không đỏ.\n\t- + Đau.\n\nSờ vào khối u có cảm giác rằn, ranh giới không rõ ngoài da mêm mại nhưng ân đau. Dân dân khối u đó mềm ra có bờ rõ rệt. Nếu khối u đó to có thể có dâu hiệu 3 động. Chọc dò có mủ, có thể bị viêm hạch ở gốc chi.\n\n2.2. Viêm nhiều bắp cơ: - Thường gặp ở bệnh nhân bị đái tháo đường hoặc cơ thể suy nhược.\n\n- Các khôi cơ bị có thể xuất hiện cùng một thời gian hoặc lân lượt từ khôi này đên khối cơ khác.\n\n- Hội chứng nhiềm trùng và nhiềm độc nặng hơn đe dọa đên tính mạng của người bệnh.\n\n3. DIÊN BIÊN: - Nếu phát hiện sớm điều trị bằng kháng sinh liều cao và phối hợp kháng sinh, bệnh sẽ qua khỏi.\n\n- Nếu phát hiện muộn có hai khả năng xảy ra sau điều trị bằng kháng sinh:\n\n+ Khối viêm hóa mủ phải trích rạch tháo mủ.\n\n+ Khối viêm do liên cầu có khả năng gây nhiễm trùng máu đe dọa đến tính mạng của người bệnh.\n\n4. XỬ TRÍ Ở TUYẾN V TẾ CƠ SỞ: - Chông viêm: tùy từng loại viêm cơ mà dùng kháng sinh cho thích hợp.\n\n- Tiêm hoặc uống các loại vitamin.\n\n- Cho uống thuộc an thần.\n\n- Cho chườm nóng.\n\n- Nếu hóa mủ: chọc dò, có mủ chích tháo mủ (phần này học trong bài lâm sàng về kỹ thuật).\n\n- Nếu tình trạng khối viêm lớn hoặc viêm đa cơ phải giải thích cho gia đình và người bệnh rồi chuyển lên tuyển trên điều trị.",
        "ĐÁNH GIÁ": "Câu I: Anh (chị) hãy tìm triệu chứng của viêm cơ và triệu chứng của áp xe nóng.\n\n|                       | Triệu chứng của | Triệu chứng của ápxe |\n|-----------------------|-----------------|----------------------|\n| Triệu chứng chung     | viêm cơ         | nóng                 |\n| 1. Đau sâu ở băp cơ   |                 |                      |\n| 2. Sôt                |                 |                      |\n| 3. Sung               |                 |                      |\n| 4. Nóng nhiều         |                 |                      |\n| 5. Nóng ít            |                 |                      |\n| 6. Da đỏ              |                 |                      |\n| 7. Da không đỏ        |                 |                      |\n| 8. U ở nông           |                 |                      |\n| 9. U ở sâu            |                 |                      |\n| 10. U chăc            |                 |                      |\n| 11. U mêm             |                 |                      |\n| 12. Chọc dò có mũ     |                 |                      |\n| 13. Có hạch ở gôc chi |                 |                      |\n\nCâu 2: Anh (chị) cho cách điều trị\n\n1 bệnh nhân bị viêm cơ thể nhẹ hoặc trung bình\n\n1 bệnh nhân bị viêm đa cơ.",
        "ĐÁP ÁN": "Triệu chứng của viêm cơ: 1, 2, 3, 5, 7, 9, 10, 12, 13.\n\nTriệu chứng của áp xe nóng: 2, 3, 4, 6, 8, 10, 11, 12, 13."
    },
    {
        "Bệnh": "Bài 18 ÁP XE NÓNG",
        "MỤC TIẾU": "1. Mô tả được nguyên nhân, triệu chứng của áp xe nóng.\n\n2. Xử trí áp xe nóng ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. NGUYÊN NHÂN: - Do các loại vi khuẩn gây mủ như: tụ cầu, liên cầu.\n\n- Vi khuẩn xâm nhập qua da, niêm mạc hoặc theo đường máu tới một nơi nào đó trong cơ thể, rồi gây ra áp xe nóng. Vi khuẩn tiết ra độc tô làm hủy hoại tổ chức, cộng với xác vi khuẩn và xác bạch cầu tạo thành ổ mủ. Tổ chức liên kết phát triển quanh ô mủ hình thành ranh giới ố áp xe.\n\n2. TRIỆU CHỨNG: \n\n2.1. Giai đoạn đầu (viêm tấy).: - Triệu chứng toàn thân: sốt cao, rét run, môi khô, lưỡi bần, mạch nhanh. Mất ngủ, kém ăn.\n\nHình minh họa (trang 81)\n\n- Triệu chứng tại chô:\n\n+ Nơi viêm sung to.\n\n+ Sò tay vào ổ viêm, nóng hơn chỗ lành.\n\n+ Nhìn: ổ viêm có màu đỏ.\n\n+ Đau nhức vùng viêm có thể nối hạch ở gốc chi.\n\n2.2. Giai đoạn sau (mưng mủ).: - Triệu chứng toàn thân.\n\n+ Sốt cao, sốt dao động.\n\n+ Mệt mỏi, kém ăn, mất ngủ.\n\n- Triệu chứng tại chỗ:\n\n+ Nhìn: sưng to ở nơi viêm.\n\n+ Đỡ đỏ hơn: ở đỉnh ô áp xe có màu nhạt hơn.\n\n+ Ân vào ổ áp xe mềm và đỡ đau.\n\nCó thể nhìn thấy dấu hiệu ba động. Chọc dò qua da hút được mủ.\n\n3. CHẤN ĐOÁN: Dựa vào 4 triệu chứng: sưng, nóng, đỏ, đau cần phải phân biệt với:\n\n- Kén nhầy nhiễm khuẩn: có 1 u từ trước.\n\n- U máu: màu tím đỏ, có nhiều mạch máu nhỏ ngoàn nghèo, ít đau, không sốt, tiến triên dài ngày.\n\n- Khối phồng động mạch: u năm trên đường đi của động mạch, sò thẩy mạch đập, nghe có tiếng thổi tâm thu.\n\n4. XỨ TRÍ: \n\n4.1. Ở giai đoạn đầu.: Không được chích rạch, nặn mủ. Vì gây nên viêm tấy lan tỏa.\n\n- Dùng kháng sinh liều cao.\n- Chườm nóng.\n- Dùng thuốc hạn nhiệt, giảm đau.\n- Kết hợp cao tiêu độc đông y.\n- Dùng vitamin các loại.\n\n4.2. Giai đoạn có mủ.: Chọc hút thử nếu có mủ thì rạch rộng theo trục chi. Nếu ố áp xe vú thì rạch theo hình nan hoa. Rạch chính giữa ổ mủ, sau đó đặt lam cao su hoặc bâc dẫn lưu. Băng vô khuận vềt rạch.\n\n- Dùng kháng sinh.\n- Chế độ ăn uống tốt. Có đủ vitamin.\n\nHình minh họa (trang 83)\n\n============================================================================================================================================================================",
        "ĐÁNH GIÁ": "Câu 1: Chọn một trong các câu sau: Vi khuân gây nên áp xe nóng:\n\nCâu 2: Chọn một trong các câu sau: vi khuẩn xâm nhập qua đường:\n\n- 1. Tiêu hóa.\n- 2. Da và niêm mạc.\n- 3. Đường hô hấp.\n- 4. Đường máu.\n\n| Triệu chứng của áp xe nóng | Ðúng | Sai |\n|----------------------------|------|-----|\n| 1. Sôt cao, rét run        |      |     |\n| 2. Sôt nhẹ vê chiều        |      |     |\n| 3. Không sôt               |      |     |\n| 4. Sốt cách nhất           |      |     |\n| 5. Môi khô, lưỡi bân       |      |     |\n| 6. Môi bình thường         |      |     |\n| 7. Kém ăn, mât ngủ         |      |     |\n| 8. An uông không tôt       |      |     |\n\nCâu 3: Lựa chọn và đánh dầu (v) vào câu đúng:\n\nCâu 4: Lựa chọn một trong các câu sau: dấu hiệu của áp xe nóng gồm:\n\n- 1. Sưng to, không đau.\n- 2. Sưng to, nóng, đỏ, đau.\n- 3. Sưng to, tím đỏ, có mạch máu, có từ lâu.\n- 4. Sưng to sau chân thương, không sốt.\n- 5. Sưng to, có từ lâu, u di động.\n\nCâu 5: Dùng từ hoặc cụm từ điền vào chỗ trống sau:\n\nNhìn: sưng ….hơn ở nơi viêm. Đỡ ….hơn ở đỉnh ổ ….có màu vàng nhạt hơn. Ân vào ô áp xe ....và đỡ .....có thế thấy dấu hiệu màu vàng nhạt hơn. Ân vào ổ áp xe ....và đỡ ....có thể thấy dấu hiệu ....chọc dò hút được ....\n\nCâu 6: Lựa chọn cách xử trí đúng cho ố áp xe nóng giai đoạn đầu:\n\n- 1. Trích tháo mủ.\n- 2. Năn cho vỡ mủ.\n- 3. Choc hút.\n- 4. Dùng kháng sinh.\n- 5. Phong bê tại ô viêm.\n\nCâu 7: Lựa chọn cách xử trí đúng ổ áp xe nóng giai đoạn có mủ.\n\n- 1. Không chích, để tự vỡ.\n- 2. Chích rạch rộng, dẫn lưu.\n- 3. Rạch ngang qua cơ.\n- 4. Rạch theo trục chi.\n- 5. Dùng kháng sinh sau chích.\n- 6. Không dùng kháng sinh sau chích.\n- 7. Dùng cao tiêu độc đông y."
    },
    {
        "Bệnh": "Bài 19",
        "AP XE LẠNH": "",
        "MỤC TIẾU": "1. Mô tả nguyên nhân, triệu chứng của áp xe lạnh.\n\n2. Xử trí áp xe lạnh ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. NGUYÊN NHÂN: Áp xe lạnh thường gặp nhất là do trực khuẩn lao gây ra, nguyên nhân ít gặp hơn là do nấm.\n\n2. GIẢI PHẨU BỆNH: \n\n2.1. Vỏ.: Ô áp xe lạnh rất rắn, tổ chức răn xâm nhập vào tổ chức lành xung quanh, mặt trong của vỏ lồi, lõm, có màu thâm xám. Trong vỏ có nhiều củ lao.\n\n2.2. Mủ.: Là một chất đặc lốn nhốn như bã đậu. Trong mủ bao gồm:\n\n- Xác bạch cầu.\n- Xác trực khuẩn lao.\n- Chất alnbumin.\n\nSự hình thành mủ trong ổ áp xe lạnh: lúc đầu xuất hiện của lao, củ lao to dân, ở trung tâm củ lao bị hoại tử thành mủ tạo nên ố áp xe, còn phần ngoài của củ lao vẫn tiếp tục phát triền. Khi áp xe vỡ, mủ thoát ra ngoài kéo dài và đế lại xơ, sẹo đính, dúm dó.\n\nHình minh họa (trang 85)\n\n3. TRIỆU CHỨNG: \n\n3.1. Toàn thân.: Nếu chỉ có một ô áp xe đơn thuần thì triệu chứng toàn thân không có gì đặc biệt. Nếu có tổn thương lao ở phổi, ở cột sống, triệu chứng toàn thân nổi bật là gầy sút, sốt về chiều, ra mồ hôi, thiếu máu, da xanh.\n\n3.2. Tại chỗ.: Ô áp xe lạnh diễn biến qua hai giai đoạn:\n\n- Lúc đầu ố áp xe là một u răn, tròn, nhăn, không đau, di động được.\n\n- Giai đoạn sau: u to ra, ở giữa u mềm dần, khám thấy có dấu hiệu 3 động khi có mũ loãng. U không nóng, không tây đỏ và không đau, hoặc có đau ít khi u to gây chèn ép.\n\nHình minh họa (trang 86)\n\n4. TIẾN TRIỂN: Áp xe lạnh vỡ, mủ thoát ra đề lại một lỗ rò lâu dài, bờ lỗ dò nham nhỏ, màu xám, nhiều hốc.\n\n5. XỨ TRÍ: Cần được giải quyết đúng. Không rạch hay để ổ áp xe tự vỡ vì sẽ gây rò kéo dài.\n\n5.1. Ô áp xe trung bình.: Dùng kim chọc dò từ tổ chức lành vào ổ áp xe, sau bơm dung địch Natriclorua huyết thanh mặn 9% hoặc nước cất để làm loãng mủ rồi hút ra. Sau đó bơm Streptomixin vào ổ áp xe ( Dùng thông kim đậy kín lòng kim rồi mới rút ra. Sau đó day lỗ chọc cho khít lai).\n\n5.2. Ô áp xe trung bình.: Mô lây cả bao của ô áp xe lạnh.\n\n5.3. Ô áp xe to quá hoặc đã tự võ.: Mở rộng ố áp xe, dùng thìa nạo sạch sau đó rắc bột streptomixin vào.\n\nNếu có tổn thương lao ở nơi khác phải điều trị bằng thuốc chống lao đặc hiệu theo phác đồ. Chế độ ăn uống cần bồi dưỡng đầy đủ cho bệnh nhân.",
        "=000== ĐÁNH GIÁ": "Câu 1: Hãy chọn một trong các câu sau: nguyên nhân gây áp xe lạnh do:\n\n1. Tu cầu.\n\n2. Trưc khuẩn uốn ván.\n\n- 3. Trưc khuẩn lao.\n- 4. Xoắn khuẩn.\n- 5. Liên cầu.\n\nCâu 2: Viết tiếp vào chỗ trống:\n\nÔ áp xe lạnh diễn biến qua......giai đoạn......đầu ổ áp xe là một.....rắn, tròn,....không đau,....không được. Giai đoạn......u to ra ở giữa u.....dần. Khám thấy có dấu hiệu......động, có.....u không.......không tấy.....và......đau.\n\nCâu 3: Hãy lựa chọn các xử trí ổ áp xe lạnh đúng:\n\n| 1. Rạch ô áp xe lạnh cỡ nhỏ                   |  |\n|-----------------------------------------------|--|\n| 2. Đê nó tự võ                                |  |\n| 3. Bóc bỏ cả bao của ô áp xe                  |  |\n| 4. Tiêm kháng sinh                            |  |\n| 5. Dùng thuộc chông lao đặc hiệu              |  |\n| 6. Chọc hút ô áp xe lạnh loại trung bình      |  |\n| 7. Ô áp xe vỡ đề tự khỏi                      |  |\n| 8. Ô áp xe võ cân nạo sạch                    |  |\n| 9. Đăp streptomixin vào ô áp xe bị võ         |  |\n| 10. Đăp streptomixin vào sau khi đã nạo sạch. |  |\n| 11. Cho ăn tôt                                |  |\n| 12. Cân khám chuyên khoa tìm tôn thương lao   |  |\n| ở nơi khác.                                   |  |"
    },
    {
        "Bệnh": "Bài 20",
        "ĐINH NHỌT": "",
        "MỤC TIẾU": "1. Mô tả được triệu chứng lâm sàng của đinh nhọt.\n\n2. Xử lý được đinh nhọt ở tuyển y tế cơ sở.\n\nNỘI DUNG\n\n1. NGUYÊN NHÂN: - Vi khuẩn: tụ cầu vàng.\n\n- Đường xâm nhập của vi khuẩn: qua lỗ chân lông, qua da bị sây sát.\n- Điều kiện thuận lợi:\n- + Bệnh ngoài da.\n- + Cơ thế suy nhược, người bị đái tháo đường, ngộ độc ...\n\n- Sự hoạt động của vi khuẩn:\n\nKhi vi khuẩn vào lỗ chân lông và tổ chức trong da nó làm tiêu hủy tố chức liên kết quanh lỗ chân lông, tạo thành ngòi màu trắng đục.\n\n2. TRIỆU CHỨNG LÂM SÀNG: \n\n2.1. Giai đoạn đấu.: Tại lỗ chân lông nổi lên một u bằng hạt đậu, có biểu hiện sưng, nóng, đỏ. Sau này to dân lên, quâng đỏ lan rộng hơn. Đau lan tỏa. Giữa u có 1 cái lông và 1 chẩm trắng.\n\n2.2. Giai đoạn sau.: U to dân, chấm trắng rộng hơn và mêm ra, khi nặn lấy ra một cái ngòi màu trắng đục, dài, đế lại 1 lỗ sâu gọn, có nước vàng rỉ ra, u xẹp đầu và chuyển sang màu nâu rôi khỏi hăn.\n\nHình minh họa (trang 88)\n\n3. TIẾN TRIỂN: Đinh nhọt là bệnh điều trị dễ dàng. Khi vỡ mủ thường liền sẹo trong vòng 10 ngày. Nhưng cũng có một số biến chứng sau:\n\n- Viêm lan tỏa.\n\n- Viêm bạch mạch và viêm hạch khu vực lân cận.\n\n- Vi khuẩn vào máu gây ra các bệnh: viêm thận, viêm tủy xương...\n\n- Đình nhọt ở vùng mặt đặc biệt là ở vùng môi trên (đinh râu) dễ gây viêm tĩnh mạch mắt, tĩnh mạch xoang, có thể đưa đến tử vong.\n\nHình minh họa (trang 89)\n\n4. XỬ TRÍ: \n\n4.1. Giai đoạn xung huyết.: Không được nặn. Chỉ được bôi thuốc sát khuẩn, chườm nóng vệ sinh da. Nếu nhọt mọc ở môi và phát triển to nhanh chuyền đi tuyền trên cho uống thuốc hoặc tiêm kháng sinh, thuộc an thần.\n\n4.2. Giai đoạn có mủ.: Nặn lấy cho được ngòi. Sát khuẩn xung quanh nhọt và băng lại. Chỉ cần uống thêm vài ngày kháng sinh là được.\n\n=000=",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy mô tả triệu chứng lâm sàng của đinh nhọt.\n\nCâu 2: Anh (chị) hãy cho chỉ định xử trí đinh nhọt:\n\n- Ở giai đoạn xung huyết.\n\n- Ở giai đoạn hóa mủ.\n\n|                              | Giai đoạn  | Giai đoạn |\n|------------------------------|------------|-----------|\n| Các phương pháp xử trí       | xung huyệt | hóa mú    |\n| 1. Kích thích ngày 2 lân vào |            |           |\n| nhot                         |            |           |\n| 2. Không được kích thích vào |            |           |\n| nhọt                         |            |           |\n| 3. Không nên bôi côn         |            |           |\n| 4. Nên bôi côn vào nhọt      |            |           |\n| 5. Không nên tăm rửa         |            |           |\n| 6. Nên tăm rửa               |            |           |\n| 7. Chườm nóng tại chô        |            |           |\n| 8. Chườm lạnh tại chô        |            |           |\n| 9. Cho uông kháng sinh       |            |           |\n\n| 10. An uông tôt             |  |\n|-----------------------------|--|\n| 11. Năn mủ sớm              |  |\n| 12. Năn mủ                  |  |\n| 13. Cân băng sau khi sát    |  |\n| khuân xung quanh<br>vêt     |  |\n| thương                      |  |\n| 14. Đế ngỏ                  |  |\n| 15. Chuyên khi nhọt có nguy |  |\n| cơ nhiềm trùng máu ở môi    |  |\n| phát triên.                 |  |",
        "ĐÁP ÁN": "Giai đoạn xung huyết: 2, 4, 6, 7, 9, 10, 15 Giai đoạn hóa mủ: 9, 10, 12, 13, 15"
    },
    {
        "Bệnh": "Bài 21",
        "NHỌT TỔ ONG": "",
        "MỤC TIẾU": "1. Mô tả được triệu chứng lâm sàng của mụn nhọt tổ ong. 2. Xử trí được nhọt tổ ong ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Nhọt tổ ong là một cụm gồm nhiều nhọt tập trung ở một chỗ, trên bất kỳ nơi nào của cơ thể. Nếu ở lưng gọi là hậu bối khi vỡ ra có rất nhiều nhọt lỗ chỗ làm cho cụm nhọt có hình ảnh giống như tổ ong.\n\nNguyên nhân do tụ cầu vàng, qua lỗ chân lông làm tiêu hủy tổ chức quanh chân lông. Nhọt tổ ong hay xuất hiện ở người bị bệnh đái tháo đường.\n\nHình minh hoa (trang 90)\n\n1. TRIỆU CHỨNG: \n\n1.1. Triệu chứng toàn thân.: Sốt cao, mệt mỏi, kém ăn, kém ngủ, vẻ mặt hộc hác.\n\n1.2. Triệu chứng tại chỗ.: Nhọt tô ong hay gặp ở mông, lưng và gáy. Hình ảnh ban đầu là một mảng da bị sưng nê, cứng, màu tím đỏ, viêm lan rộng ra xung quanh và đường bạch câu cũng bị viêm. Năn vào vùng này có cảm giác cứng. Sau 2 -3 ngày xuất hiện sưng nề và có nhiều nốt phỏng nước màu nâu. Nhìn rõ lớp biểu bì bị loét, màu xám. Nền vết loét có nhiều ngòi trăng đục.\n\n1.3. Triệu chứng lâm sàng.: Xét nghiệm: công thức máu, ure, đường máu.\n\n2. DIỄN BIẾN: - Nếu nhọt tổ ong nhỏ và được điều trị sớm bệnh qua khỏi.\n\n- Nếu nhọt tổ ong lớn có đường kính trên 15 cm thì tình trạng toàn thân nặng vì có nhiêu biên chứng vào các bộ phận như: tim, phổi, thận, máu. Bệnh nhân sẽ chết vì nhiêm trùng máu.\n\n3. XỬ TRÍ: \n\n3.1. Điều trị toàn thân.: - Nâng cao thể trạng: cho ăn, uống đủ chất.\n\n- Thuốc: tiêm thuốc trợ lực, trợ tim, thuốc an thần, thuốc kháng sinh liều cao và kết hợp.\n\n- Nếu bệnh nhân bị đái tháo đường phải kết hợp điều trị cả bệnh đái tháo đường.\n\n3.2. Điều trị tại chỗ.: - Không được nặn hay chích rạch khi chưa có mủ.\n\n- Khi có mủ: cắt lọc lấy hết tổ chức hoại tử và ngòi, rửa sạch vết thương bằng nước ô xy già hay nước muối rồi băng lại, tiếp tục điều trị toàn thân và tại chỗ cho đến khi nhọt liền sẹo.\n\n- Nếu nhọt tổ ong có đường kính trên 15cm thì phải chuyển lên tuyến trên.",
        "=000===": "",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy đánh dấu + vào cột triệu chứng lâm sàng của nhọt tổ ong.\n\n| Triệu chứng lâm sàng           | Triệu chứng lâm<br>sàng của nhọt tố ong |\n|--------------------------------|-----------------------------------------|\n| 1. Có hội chứng nhiêm trùng    |                                         |\n| 2. mảng da sưng nê màu tím     |                                         |\n| 3. Trên da có một nôt phỏng    |                                         |\n| 4. Máng da sưng nê màu đỏ      |                                         |\n| 5. Trên da có nhiêu nôt phỏng  |                                         |\n| 6. Khi vỡ có vệt loét màu đỏ   |                                         |\n| 7. Khi vỡ có vệt loét màu xám  |                                         |\n| 8. Nước rỉ ra có màu trăng đục |                                         |\n| 9. Nước rỉ màu nâu             |                                         |\n| 10. Mẫng cứng xiu lại và mêm   |                                         |\n| 11. Mẫng cứng lan rộng         |                                         |\n| 12. Khi vỡ đề lại một ngòi     |                                         |\n| 13. Khi vỡ đề lại nhiều ngòi   |                                         |\n|                                |                                         |\n\n14. Nhọt mọc ở lưng",
        "ĐÁP ÁN": "1, 2, 5, 7, 9, 11, 13, 14\n\nCâu 2: Anh (chị) hãy đánh dấu + vào phương pháp điều trị đúng.\n\n| Các phương pháp điều trị           | Phương pháp điều trị |\n|------------------------------------|----------------------|\n| 1. Cho ăn kiêng                    |                      |\n| 2. Cho ăn nhiều hoa quả            |                      |\n| 3. Cho ăn đam                      |                      |\n| 4. Cho ăn đường                    |                      |\n| 5. Tiêm Atropin                    |                      |\n| 6. Tiêm thuộc kháng sinh           |                      |\n| 7. Chườm nóng                      |                      |\n| 8. Nặn mủ sớm                      |                      |\n| 9. Căt lọc tô chức hoại tử         |                      |\n| 10. Tiêm các loại vitamin          |                      |\n| 11. Lầy tât cả ngòi ra một lúc     |                      |\n| 12. Giữ lại điêu trị nhọt có đường |                      |\n| kính 4cm                           |                      |\n| 13. Sát trùng rộng                 |                      |\n| 14. Băng vô khuân                  |                      |\n| 15.Đê ngỏ cho dịch chảy ra.        |                      |\n\nĐÁP ÁN\n\n2, 3, 6, 7, 10, 12, 14, 15"
    },
    {
        "Bệnh": "Bài 22",
        "CHÍN MÉ": "",
        "MỤC TIẾU": "- 1. Kể được các nguyên nhân của chín mé.\n- 2. Mô tả được các triệu chứng lâm sàng của chín mé.\n- 3. Xử trí được chín mé ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG.: Chín mé là một tình trạng nhiễm khuân ở các ngón tay. Chín mé được chia ra làm 5 hình thái như sau:\n\n- Chín mé dưới da.\n- Chín mé nông: chỉ tôn thương ở da và móng.\n- Chín mé xương.\n- Chín mé bao hoạt dịch: tồn thương lan tỏa vào các bao hoạt dịch.\n\n- Chín mé nhiêm khuân nặng. Việc phân loại này có ý nghĩa quan trọng trong tiên lượng và điều trị bệnh. Nêu không điêu trị đúng sẽ đề lại di chứng ảnh hưởng tới chức năng hoạt động của bàn tay và các ngón tay.\n\nHình minh họa (trang 93)\n\n2. NGUYÊN NHÂN: \n\n2.1. Các loại vi khuẩn.: Do liên cầu, tu cầu.\n\n2.2. Đường xâm nhập.: - Do tay bị xây xước hay gặp trong lao động và trong sinh hoạt hàng ngày.\n- Do chân thương làm giập ngón tay.\n- Do 1 vật săc nhọn chọc vào các ngón tay như gai, kim, đinh.\n\n3. TRIỆU CHỨNG LÂM SÀNG: \n\n3.1. Chín mé nông.: Là hiện tượng viêm ở các lớp dưới của da và rìa móng, loại này được chia làm 2 hình thái:\n\n- Chín mé đỏ ửng: cả đốt hay cả ngón tay bị đỏ, loại này chỉ cần ngâm tay vào nước âm, đấp cồn và bất động ngón tay chỉ vài ba ngày là khỏi.\n\n- Chín mé có nốt phỏng: ở quanh ngón tay hoặc ở dưới móng có nốt phỏng nước màu đục lờ lờ. Ngón tay bị đau và móng tay có thể bị bong.\n\n3.2. Chín mé dưới da.: Da ở ngón tay dày, nên mủ khó thoát ra ngoài, có xu hướng tiên sâu ào trong nên dê bị viêm xương.\n\n- Chín mé ở đôt 3 hay gặp ở ngón cái, ngón trỏ và phân búp ngón.\n\nLâm sàng: đầu ngón tay căng, cứng và đau nhức nhiều. Ngón tay luôn luôn đưa lên cao mới dễ chịu.\n\n- Chín mé đốt 2 và đột 1:\n\n+ Chín mé đốt 2 ít gặp và nêu gặp mủ dễ thoát ra ngoài, ngón tay sưng to đau và luôn ở tư thề co lai.\n\n+ Chín mé đốt 1: mủ thường đọng lại ở nếp gấp bàn ngón, mủ lan ra hai bên kẽ ngón.\n\nLâm sàng: bệnh nhân sốt cao, sưng to, nóng và đỏ.\n\n3.3. Chín mé có viêm xương kèm theo.: Chín mé dưới da điều trị không tốt dẫn đến viêm xương ngón tay.\n\nLâm sàng: ngón tay có biêu hiện sưng, nóng đỏ, đau ở mức độ nhẹ. Nhưng có một lỗ dò nhỏ, mủ, nước vàng luôn chảy ra, thậm chí chảy ra cả mâu xương chết bằng hạt tâm. Khớp xương bàn ngón dễ bị tiêu hủy vì sụn đầu xương mềm. Dây chăng quanh khớp dễ bi đứt. X.quang có thể nhìn thấy màng xương nham nhỏ hoăc thấy mảnh xương chết.\n\n3.4. Viêm bao hoạt dịch do chín mé.: Là 1 biến chứng năng, bệnh nhân dễ mất ngón tay hoặc bàn tay.\n\nTriệu chứng toàn thân: nặng sốt cao và rét run, đau lan tỏa làm cho bệnh nhân kém ăn, kém ngủ.\n\nTriệu chứng tại chỗ: ngón tay sưng, đỏ. Mu bàn tay bị phù nê, ngón tay bị co lại, ân vào lòng bàn tay bệnh nhân đau nhiêu.\n\n3.5. Chín mé nhiễm khuẩn nặng.: Do vi khuân và độc tô của vi khuân quá mạnh lan tràn vào máu gây nhiềm độc, nhiễm trùng máu. Người bệnh trong tình trạng nhiễm trùng và nhiễm độc nặng, có thể tử vong sau 2 – 5 ngày nếu như điều trị không triệt đề.\n\n4. XỬ TRÍ: \n\n4.1. Nguyên tắc.: - Dùng kháng sinh ngay từ đâu, đúng liêu lượng và cả thời gian sau khi rạch tháo mủ.\n\n- Chỉ chích rạch đúng lúc khi có ô mủ nhỏ (không để kéo dài, vì tố chức bị hủy hoại nhiều).\n\n+ Khi đã có mủ phải chích vào giữa ô mủ, không được rạch vào tô chức lành.\n\n+ Đường rạch phải đủ rộng đề mủ thoát ra dễ dàng.\n\n+ Rạch dọc bên cạnh về phía mu tay (không được rạch vào giữa ngón tay hoặc rạch ngang).\n\n+ Phải làm trong điều kiện vô trùng và không được làm thô bạo. Đặt một lam hoặc 1 mét nhỏ đê mủ thoát ra rôi băng bât động.\n\nHình minh họa (trang 95)\n\n4.2. Xử trí từng trường hợp.: Những trường hợp được làm:\n\n- Chín mé có một nốt phỏng: dùng kéo nhọn cắt da ở trên mặt nốt phỏng tháo dịch rồi băng vô khuẩn.\n\n- Chín mé móng tay: khi chưa có mủ: chườm nóng, đắp cồn, dùng kháng sinh. Nếu có mủ, dùng mũi dao rạch vào rìa móng, nặn nhẹ cho mủ thoát ra. Cần thiết có thể rạch theo hình chữ nhật hoặc vòng cung quanh gốc móng.\n\n- Chín mé ở đầu ngón: rạch ở phía bên nơi tiếp giáp giữa da của phía trước và da ở phía sau ngón. Không được rạch vào nếp gấp của ngón.\n\n- Chín mé ở đôt 1 và đôt 2 đường rạch như trên rồi tháo mủ đặt dẫn lưu và cô định. Những trường hợp không được làm thủ thuật mà phải chuyền lên tuyến trên đó là:\n\n- Chín mé sâu có nguy cơ viêm xương.\n\n- Chín mé bao hoạt dịch.\n\n- Chín mé nhiễm khuẩn nặng: trước khi chuyên phải tiêm kháng sinh, tiêm thuốc tro lưc, tro tim, thuộc an thần.\n\n5. PHONG BỆNH.: - Phải giữ gìn bàn tay sạch sẽ. Khi thấy xây sát có vết thương phải rửa sạch, sát khuân rồi băng lại.\n\n- Khi bị viêm: ngay từ đầu phải ngâm tay vào nước âm có pha ít muối và dùng kháng sinh.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy cho biết nguyên nhân gây chín mé và cách phòng tránh.\n\nCâu 2: Với các hình thái lâm sàng dưới đây theo anh (chị) hãy phân loại chín mé: nặng, trung bình, nhẹ, nêu rõ lý do tại sao?\n\n|                               | Mức độ |                      |  |\n|-------------------------------|--------|----------------------|--|\n| Hình thái lâm sàng            | Năng   | Trung bình<br>và nhẹ |  |\n| 1. Chín mé nông               |        |                      |  |\n| - Chín mé đỏ ứng              |        |                      |  |\n| - Chín mé có nốt phỏng.       |        |                      |  |\n| 2. Chín mé dưới đa            |        |                      |  |\n| - Chín mé đột 3               |        |                      |  |\n| - Chín mé đột 1 + 2           |        |                      |  |\n| 3. Chín mé có viêm xương      |        |                      |  |\n| 4. Viêm bao hoat dich do chín |        |                      |  |\n| mé                            |        |                      |  |\n| 5. Chín mé nhiễm khuẩn năng   |        |                      |  |\n\nCâu 3: Cũng 5 loại hình thái lâm sàng trên theo khả năng của anh (chị) ta giữa lại điểu trị loại hình nào và nêu rõ nguyên tắc điều trị và cách xử lý cụ thể.\n\nCâu 4: Loại hình thái nào phải chuyển, loại nào không thế chuyển, nêu lý do tại sao? Có 1 trường hợp chín mé ở mức độ nặng, thuyết phục nhưng gia đình không thể cho đi được vì quá nghèo. Anh (chị) cho hướng giải quyết>",
        "ĐÁP ÁN": "Câu 2: Chín mé loại trung bình và nhẹ: 1, 2 Chín mé loại năng: 3, 4, 5"
    },
    {
        "Bệnh": "Bài 23 VIÊM TẤY BÀN TẠY",
        "MỤC TIẾU": "1. Mô tả được các triệu chíng lâm sàng của viêm tây bàn tay.\n\n2. Xử trí viêm tây bàn tay ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Nhiễm khuẩn bàn tay gây ra nhiều biện chứng năng nề như: nhiễm khuẩn toàn thân, làm hỏng chức năng bàn tay. Những trường hợp viêm nông (ở trên cân nông) như: viêm tây đỏ ửng, viêm có nốt phỏng, viêm chỗ chai cứng bàn tay, là những thế nhẹ, điều trị mau khỏi. Những trường hợp viêm sâu (ở dưới lớp cân) điều trị khó khăn và đề lại di chứng. Có hai loại viêm sâu: viêm tấy khoang tế bào, viêm tẩy bao hoạt dịch.\n\nHình minh họa (trang 97)\n\n1. TRIÊU CHỨNG: \n\n1.1. Viêm tấy khoang tế bào.: \n\n1.1.1. Viêm tây kẽ ngón.: - Kẽ ngón sưng to, nóng, đỏ, đau.\n- Hai ngón tay dạng ra như càng cua.\n- Khi tạo mủ có dâu hiệu ba động.\n\n1.1.2. Viêm giữa gan tay.: - Vùng giữa gan tay sưng nề, lan lên tới cổ tay.\n- Ô mô út, mô cái, kẽ ngón bình thường.\n\n- Khi viêm tây lan rộng, toàn bộ gan tay sung nề, lan sang mu tay, lan lên phần dưới căng tay.\n\n- Triệu chứng điểm hình là: đốt 1 duỗi, đốt 2 và đốt 3 co vào (do cơ liên cốt bị liệt).\n\n- Có thể để lại di chứng khó gấp ngón tay và rối loạn dinh dưỡng.\n\nHình minh họa (trang 98)\n\n1.1.3. Viêm tây các mô ở gan bàn tay và mu tay.: - Các ô mô của bàn tay sưng, nóng, đỏ đau.\n- Chích tháo mủ thường đơn giản hơn và chóng khỏi.\n\n1.2. Viêm tầy bao hoạt dịch.: Bao hoạt dịch của gân gấp các ngón tay là mô xơ. Xơ này bọc gân gấp từ nếp gan bàn tay trở xuông. Ngoài bao có một màng mỏng phủ lên trên. Riêng ngón cái và ngón út thì các màng này chạy dài lên tới phân dưới căng tay (gọi là bao hoạt dịch quay và trụ). Ở đây hai bao hoạt dịch có thể thông với nhau. Vì thế nếu điều trị không tốt thì gân bị dính và các ngón tay bị co cứng. Hoặc viêm tây lan tỏa từ bao quay sang bao trụ.",
        "Triệu chứng.": "- Toàn thân: sốt cao, mệt mỏi, kém ăn, mất ngủ, hốc hác.\n- Tại bàn tay:\n- + Các ngón tay xưng nề.\n- + Các ngón tay ở tư thế nửa gấp.\n- Hình minh họa (trang 99)\n- + Kéo duỗi các ngón tay sẽ đau.\n- + Ân vào bao hoat dich đau chói.\n- Hình minh họa (trang 99)\n\n2. XỨ TRÍ: Ở tuyến y tế cơ sở cần khám và chẩn đoán sóm.\n\n2.1. Khi viêm tấy giai đoạn đầu chưa có mủ.: - Dùng kháng sinh liều cao.\n- Dùng thuộc ha nhiệt, giảm đau.\n- Bất động bàn tay.\n- Cao tiêu độc đông y.\n- Các loai vitamin.\n\n2.2. Khi viêm tấy giai đoạn sau. (đã thành mủ): Cần chuyển bệnh nhân lên tuyền trên sớm để điều trị băng kháng sinh hoặc chích rạch tháo mủ thay băng hàng ngày sau chích rạch – ăn uống đủ chất.",
        "ĐÁNH GIÁ": "Câu 1: Hãy lựa chọn và đánh dấu (v) vào câu đúng sau:\n\n| Viêm tây kẽ ngón có dâu hiệu          | Ðúng | Sai |\n|---------------------------------------|------|-----|\n| 1. Kễ ngón tay sưng to, nóng, đó, đau |      |     |\n| 2. Kế ngón bình thường                |      |     |\n| 3. Hai ngón bình thường               |      |     |\n| 4. Hai ngón tay dạng ra như càng cua  |      |     |\n| 5. Hai ngón sung to.                  |      |     |\n| 6. Có dâu hiệu 3 động                 |      |     |\n| 7. Không có dâu hiệu 3 động           |      |     |\n\nCâu 2: Điền tiếp cụm từ vào câu sau đây:\n\nViêm giữa gan tay có đấu hiệu:\n\n1\n\n2. Ô mô cái, ô mô hút, kẽ ngón tay bình thường.\n\n3. .........................................................................................................................................................................\n\n4. Điển hình là... . .......................................................................................................................................................\n\nCâu 3: Lựa chọn và đánh dấu đúng – sai.\n\n| Dầu hiệu của viêm tây                     |      | Sai |\n|-------------------------------------------|------|-----|\n| bao hoạt dịch                             | Ðúng |     |\n| 1. Các ngón sưng nê                       |      |     |\n| 2. Các ngón tay ở tư thê nửa gâp          |      |     |\n| 3. Các ngón không sưng                    |      |     |\n| 4. Các ngón bình thường                   |      |     |\n| 5. Kéo các ngón duối ra không đau         |      |     |\n| 6. Kéo các ngón duỗi ra đau               |      |     |\n| 7. Ấn vào bao hoạt dịch đau chói          |      |     |\n| 8. An vào bao hoạt dịch mêm               |      |     |\n| 9. An vào bao hoạt dịch mêm và không đau. |      |     |"
    },
    {
        "Bệnh": "Bài 24 VIÊM XƯƠNG - TỦY XƯƠNG",
        "MỤC TIẾU": "1. Kế được triệu chứng lâm sàng của viêm xương tủy xương.\n\n2. Xử trí được ban đầu viêm xương tủy xương ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Viêm xương tủy xương cấp là một bệnh nhiêm trùng cấp tính. Bệnh bắt đầu ở vùng nối giữa đầu xương với thân xương dài như: đầu dưới của xương đùi, đầu trên xương cánh tay, xương chày, xương dẹt. Nêu điều trị không đúng bệnh chuyển sang giai đoạn viêm xương mãn tính việc điều trị khó khăn.\n\n1. NGUYÊN NHÂN: \n\n1.1. Vi khuẩn gây bệnh.: - Tụ cầu vàng chiếm 70 90%.\n- Liên cầu chiếm 3 5%\n- Đường xâm nhập: khi da bị xây sát. Qua đường máu.\n\n1.2. Tuổi và điều kiện thuận lợi.: - Tuổi hay gặp 2 14 tuổi.\n- Chân thương làm dập phần mềm và xương.\n\n2. GIÁI PHÂU BÊNH.: - Giải đoạn đầu: tủy xương cương tụ và phù nề. Từ viêm chuyển nhanh sang làm mủ. Mủ chảy ra màng xương, làm cho màng xương viêm dày và tách ra khỏi thân xương.\n\n- Thân xương bị tiêu hủy.\n\n- Mủ và xương chết thoát ra ngoài gây nên lỗ rò.\n\nHình minh họa (trang 103)\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng toàn thân.: Bệnh khởi phát rất đột ngột và năng: sốt cao (39-40℃), rét run, mạch nhanh, nhỏ 120 - 140 lân/ phút, mệt mỏi, chán ăn, môi khô lưỡi bân. Cũng có khi buôn nôn hoặc khó tiêu. Vài ngày sau xuất hiện dẩu hiệu tại chỗ.\n\n3.2. Triệu chứng tại chỗ.: - Đau: đau tự nhiên, đau ngày một tăng và dữ dội, có cảm giác như một vật gì đó xuyên vào khóp.\n\n- Cử động của chi bị hạn chế.\n- Biếu hiện rõ: sưng, nóng, đỏ, đau.\n- Khóp gân đó sưng to và có dâu hiệu tràn dịch.\n\n3.3. Triệu chứng cận lâm sàng.: - Xét nghiệm máu: bạch cầu tăng chủ yếu là bạch cầu đa nhân trung tính.\n- Xét nghiệm nước tiêu: trong nước tiêu có anbumin.\n\n- X.quang: chụp phim có thê thây màng xương bị viêm dây hoặc thây mảnh xương chết.\n\n4. CHẤN ĐOÁN.: \n\n4.1. Chẩn đoán xác định.: - Triệu chứng toàn thân: có hội chứng nhiễm trùng.\n\n- Triệu chứng cơ năng: có cảm giác đau sâu ở đầu xương, cử động hạn chế do đau.\n- Triêu chứng thưc thể: bênh nhân đau khi ẩn tay vào, có hiên tương sưng, nóng,\n\nđỏ, đau. Sau 7 – 10 ngày có thể có mủ và những mâu xương chết chảy ra.\n\nHình minh hoa (trang 104)\n\n4.2. Chấn đoán phân biệt: - Thấp tim: đau nhiều khớp cùng một lúc. Hoặc đau từ khớp này chuyên sang khớp kia. Triệu chứng toàn thân không nặng nê.\n\n- Viêm khóp cấp: đau không lan xa, viêm khu trú ở khớp.\n\n- + Khóp bị sưng, nóng, đỏ, đau.\n- + Cử động hạn chế.\n- + Có hạch ở gốc chi.\n- Viêm cơ: các dâu hiệu lâm sàng khu trú và nhẹ hơn.\n\n5. XỨ TRÍ: Cân: chân đoán sóm trong 3 ngày đầu.\n\n- Dùng kháng sinh liều cao và kết hợp.\n- Tiêm thuốc trợ lực, trợ tim.\n- Án uống đủ chất.\n\n- Giải thích cho người bệnh, chuyển lên tuyến trên nêu điều trị nội khoa không chuyển biên hoặc có mủ lẫn với xương chết chảy ra.",
        "====000====": "",
        "ĐÁNH GIÁ": "| Triệu chứng                                      | Tính chất lâm sàng của<br>viêm xương câp |\n|--------------------------------------------------|------------------------------------------|\n| 1. Đau khu trú ở ô khớp                          |                                          |\n| 2. Đau dữ dội và lan xa                          |                                          |\n| 3. Đau nhiêu về ban đêm                          |                                          |\n| 4. Cử động hạn chê                               |                                          |\n| 5. Đau nhiêu khớp 1 lúc, đau di chuyên sang khớp |                                          |\n| khác.                                            |                                          |\n| 6. Có sưng, nóng, đỏ, đau                        |                                          |\n| 7. Có mủ chảy ra                                 |                                          |\n| 8. Có mủ lần xương chết chảy ra                  |                                          |\n| 9. Sôt cao và rét run                            |                                          |\n\nCâu 1: Hãy tìm và đánh dấu + vào côt triêu chứng lâm sàng của viêm xương.",
        "ĐÁP ÁN": "2, 4, 6, 8, 9\n\nCâu 2: Thái độ xử trí 1 bệnh nhân viêm tủy xương cấp ở tuyến y tế cơ sở."
    },
    {
        "Bệnh": "Bài 25",
        "HOẠI THỨ SINH HƠI": "",
        "MỤC TIẾU": "- 1. Kể được các nguyên nhân và điều kiện thuận lợi dẫn đến hoại thư để biết cách phòng tránh.\n- 2. Trình bày được các triệu chíng lâm sàng và nguy cơ trầm trọng của hoại thư sinh hơi để xử trí kịp thời ở tuyền y tế cơ sở.",
        "NỘI DUNG": "1. ĐỊNH NGHĨA: Hoại thư sinh hơi là trạng thái nhiễm khuẩn thối và yếm khí của vết thương do trực khuẩn gây ra làm cho vết thương hoại thư lan rộng, sinh hơi gây nhiễm độc máu. Đây là một cấp cứu ngoại khoa có bệnh cảnh lâm sàng năng nề dẫn đến tử vong.\n\n2. NGUYÊN NHÂN: \n\n2.1. Nguyên nhân chính.: - Các loại vi khuẩn là những vi khuẩn yêm khí có nha bào như:\n\n+ Trực khuẩn perprigens chiếm 75%.\n\n+ Trực khuận oedema tiens chiếm 15%.\n\n+ Trực khuân vibrionseptique chiếm 10%.\n\nChúng sống rất lâu trong phân trâu bò và ở đất, trong điều kiện khắc nghiệt. Gặp điều kiện thuận lợi chúng phát triển rất nhanh.\n\n- Đường xâm nhập: qua vết thương, qua da, qua các lỗ tự nhiên.\n\n- Hoạt động của vi khuẩn: chúng kết hợp với nhau để phá vỡ tế bào của cơ thế và tiết ra chất độc đế phá hủy tế bào (máu, mỡ, cơ và thần kinh). Chúng kết hợp với vi khuẩn ái khí như liên cầu, tụ cầu thì mức độ phá hủy tố chức của chúng tăng lên gấp bội lân.\n\n2.2. Điều kiện thuận lợi: - Cơ thể bị suy yếu.\n- Các vết thương bị dập nát nhiều.\n- Các vết thương có máu tụ chèn ép gây thiêu máu tại chỗ.\n- Vết thương có nhiều ngõ ngách và nhiều dị vật.\n\n- Những vết thương có đặt garo nhưng không làm đúng nguyên tắc.\n\n- Những vết thương đã có sẵn vi khuẩn ái khí.\n\n3. GIÁI PHÂU BỆNH: - Viêm hoại thư tế bào: tổn thương chủ yếu là các tô chức ở giữa các bắp cơ.\n\n- Viêm hoại thư cơ: các cơ bị hủy hoại. Tính chất của tổn thương là sưng nề hoại thư và sinh hơi. Các tạng như gan, thận, lách, phối sưng nề và ứ máu.\n\n4. TRIỆU CHỨNG LÂM SÀNG: \n\n4.1. Loại tồn thương viêm hoại thư tề bào.: - Triệu chứng toàn thân: không sốc, tình trạng nhiêm độc không rõ, sôt cao, mạch nhanh.\n\n- Triệu chứng cơ năng: đau, cảm giác đau ít, chỉ căng tức tại chỗ.\n\n- Triệu chứng thực thể: nhìn lại vết thương thấy có dịch đục, có bọt, mùi thối. Chi sưng nề, da căng bóng. Trên mặt da có nhiều châm màu nâu.\n\n+ Sờ: có cảm giác lép nhép như sờ vào bao trầu. Nếu phầu thuât sớm có thể cứu đươc.\n\n4.2. Loại tồn thương viêm hoại thư các cơ.: - Triệu chứng toàn thân: có hội chứng nhiễm độc: hốt hoảng, nôn, đa xanh xám, mạch nhanh nhỏ, huyết áp hạ, đái ít, khó thở. Bệnh nhân sẽ chết vì sốc và thiếu dưỡng khí sau 2 – 3 ngày.\n\n- Triệu chứng cơ năng: đau dữ dội và lan tỏa xa vùng bị tôn thương.\n\n- Triệu chứng thực thể: tại vết thương và vùng xung quanh vệt thương sung to nhanh. Trên mặt da có màu nâu, màu lá úa hay màu đen. Có nhiều nốt phỏng chứa dịch lờ lờ, chúng kết lại với nhau thành mảng mục. Đầu các ngón chi thôi và rụng dân. Từ vết thương nước chảy ra có mùi thối khẩm như mùi cóc chết, ân tay vào vùng sưng nê có cảm giác căng, mềm nhưng không lõm.\n\n- Xét nghiệm:\n\n+ Xét nghiệm máu: u rê máu tăng.\n\n+ Xét nghiệm nước tiêu: có protein và hồng cầu.\n\nThế bệnh này tỷ lệ tử vong cao tới 70%.\n\n5. XỨ TRÍ: - Rửa tay đi găng vô khuân khi tiêp xúc với bệnh nhân.\n\n- Nếu vết thương mạch máu phải đặt garo hay băng chỉ định và đúng nguyên tác.\n\n- Nếu vết thương không tốn thương mạch máu: rửa sạch vết thương băng nước muối sinh lý hoặc nước ô xy già. Cất lọc tổ chức dập nát, lấy dị vật, rạch rộng vết thương và để hở da.\n\n- Rắc bột sulfamid lên vết thương.\n\n- Tiêm thuốc trợ lực, trợ tim.\n\n- Tiêm thuộc kháng sinh liều cao và kết hợp.\n\n- Giải thích cho gia đình và người bệnh đề chuyên lên tuyên trên sớm.\n\n6. PHÔNG BỆNH: Hoai thư sinh hơi là bệnh rất nguy hiểm vì vậy muốn phòng bệnh tất phải thực hiện những nguyên tắc vô khuẩn sau:\n\n- Bông băng bẩn phải đốt.\n\n- Dụng cụ kim loại phải đốt bằng cồn và phải luộc dụng cụ bằng nước xà phòng rửa sach lau khô, hấp lai rồi mới dùng cho bênh nhân khác.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy kế tiếp các nguyên nhân gây hoại thư.\n\n1. Vi khuân yếm khí có nha bào thường gặp là:\n\n- Trực khuẩn.......................................................................\n- Trực khuẩn oedematiens..........................\n\n1.1. Đường xâm nhập ..............................................................\n\n1.2. Sự hoạt động của vi khuẩn............................\n\n2. Điều kiện thuận lợi..............................................................\n\nCâu 2: Với các triệu chứng lâm sàng dưới đây, anh (chị) đánh dấu + vào cột bên đế biểu thị triệu chứng lâm sàng của hoại thư tế bào và hoại thư các cơ.\n\n| Các triệu chứng lâm sàng    | Triệu chứng lâm sàng của |             |  |  |\n|-----------------------------|--------------------------|-------------|--|--|\n| của hoại thư sinh hơi       | Hoại thư<br>tế bào       | Hoại thư cơ |  |  |\n| 1. Không sốc                |                          |             |  |  |\n| 2. Có sốc                   |                          |             |  |  |\n| 3. Có hội chứng nhiêm trùng |                          |             |  |  |\n\n| 4. Có hội chứng nhiễm độc      |  |\n|--------------------------------|--|\n| 5. Đau tại chỗ                 |  |\n| 6. Dau lan xa                  |  |\n| 7. Tại vêt thương các dịch đục |  |\n| bọt và hơi                     |  |\n| 8. Có dịch đục mùi thôi        |  |\n| 9. Trên da có nhiều chấm nâu   |  |\n| 10. Chi sưng nê căng bóng      |  |\n| 11. Chi sưng nê nhanh          |  |\n| 12. Trên măt da có màu nâu     |  |\n| hoăc màu đen                   |  |\n| 13. Có nhiêu nôt phỏng chúng   |  |\n| kêt hợp với nhau thành mảng    |  |\n| mục.                           |  |\n| 14. An không lõm               |  |\n| 15. Ån lõm                     |  |",
        "ĐÁP ÁN": "Hoại thư tế bào: 1, 3, 5, 7, 9, 10\n\nHoại thư cơ: 2, 4, 6, 11, 13, 14\n\nAnh (chị) cho biết cách xử trí.\n\nCâu 3: phòng và xử trí hoại thư sinh hơi ở tuyến y tế cơ sở."
    },
    {
        "Bệnh": "Bài 26",
        "ĐẠI CƯƠNG CẤP CỬU NGOẠI KHOA VÙNG BỤNG": "",
        "MỤC TIẾU": "1. Mô tả và vẽ được định khu vùng bụng.\n\n- 2. Kể được một số bệnh thường gặp trong cấp cứu ngoại khoa vùng bụng.\n- 3. Mô tả được một số triệu chứng trong quá trình thăm khám.\n\n4. Xử trí bước đầu cấp cứu ngoại khoa vùng bụng ở cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Câp cứu ngoại khoa vùng hay gặp. Chiếm tỷ lệ cao trong cấp cứu ngoại nói chung. Nguyên nhân do trạng thái bệnh lý của các tạng trong ổ bụng hoặc do chấn thương bụng. Là loại cấp cứu phức tạp, yêu cầu phải khám tỉ mỉ, hệ thống, có thái độ khẩn trương để giảm tỷ lê tử vong.\n\n2. CÁCH PHÂN CHIA VÙNG BỤNG: Kẻ 4 đường.: - Hai đường thăng ngang.\n\nĐường trên: đi qua bờ dưới chỗ thấp nhất của 2 xương sườn thứ mười.\n\nĐường dưới: đường nối hai gai chậu trước trên\n\n- Hai đường thăng dọc: là hia đường song song với đường trăng giữa. Chúng đi qua điểm giữa nếp bẹn.\n\nBốn đường kẻ này chia ố bụng ra làm 9 vùng.\n\n- 1. Vùng hạ sườn phải.\n- 2. Vùng thượng vị.\n- 3. Vùng hạ sườn trái.\n- 4. Vùng mạn sườn phải.\n\nHình minh họa (trang 110)\n\n- 5. Vùng rồn.\n- 6. Vùng mạn sườn trái\n- 7. Vùng hố chậu phải.\n- 8. Vùng hạ vị.\n\n9. Vùng hố chậu trái.\n\nMồi vùng tương ứng với các tạng. Khi những tạng này tồn thương sẽ có các triệu chứng biểu hiện trên vùng bụng tương ứng.\n\n3. TRIỆU CHỨNG: Khám phải toàn diện, tỉ mỉ, trình tự tránh bỏ sót các triệu chứng.\n\n3.1. Triệu chứng cơ năng (rất cân thiết).: - Hỏi bắt đầu đau ở đâu. Bắt đầu đau từ khi nào? Bị chấn thương từ khi nào, ở tư thế nào?\n\n+ Tính chất đau: âm ỉ, liên tục hay từng cơn. Đau có liên quan tới ăn uống không?\n\n+ Có triệu chứng gì kèm theo khi đau.\n\n- Nôn: số lần nôn, số lượng và chất nôn.\n\nVí dụ: hẹp môn vị nôn nhiều, nôn ra thức ăn của ngày hôm trước. Tặc ruột đên muộn nôn ra chất như phân.\n\n- Rối loạn tiêu hóa: hỏi bệnh nhân có bí trung đại tiện không. Nếu có đi ngoài thì cần xem phân màu gì.\n\nHình minh họa (trang 111)\n\n3.2. Triệu chứng thực thế: - Nhìn: bụng có chướng hơi không?\n\n+ Bụng lép kẹp, lõm lòng thuyên gặp trong hẹp môn vị lâu ngày.\n\n+ Bùng vông lên: như u gan, u dạ dày, túi mật to, hay đám quánh túi mật, đám quánh ruột thừa ...\n\n+ Cần khám kỹ trường hợp chân thương bụng, vết thương bụng để đánh giá tổn thương.\n\n+ Xem có sẹo mố cũ không: thường gặp dính ruột sau mố.\n\n+ Bụng có tham gia theo nhịp thở không, thường, thường gặp trong viêm màng bụng.\n\n- Sờ năn: sò năn nhẹ nhàng từ nông đến sâu, từ chỗ không đau đến chỗ đau: bình thường cơ thành bụng mềm mại. Khi có viêm màng bụng cấp tính hay tạng vị viêm nhiễm thì thấy thành bụng co cứng hay phản ứng.\n\n+ Co cứng thành bụng: bụng không di động theo nhịp thở, các cơ bụng nôi rõ. Năn thây thành bụng cứng thường xuyên. Hiện tượng có thê khu trú ở một vùng bụng hoặc khăp bụng.\n\nHình minh họa (trang 112)\n\n+ Phản ứng thành bụng: bụng di động theo nhịp thở. Đặt nhẹ tay lên thành bụng vẫn thấy mêm, ấn sâu sẽ có cảm giác cơ thành bụng chống lại tay thuốc, bệnh nhân kêu đau.\n\n+ Sờ tìm khối u: có thể thấy gan to, thận to, lách to, hay u dạ dày, túi mật... tùy theo tình trạng bệnh lý.\n\n+ Kích thích thành bụng để tìm sóng nhu động của dạ dày hay dâu hiệu răn bò trong tăc ruột cơ học.\n\nHình minh họa (trang 112)\n\n+ Khám tìm một số điểm đau đặc biệt.\n\n1. Điểm túi mât.\n\n2. Điểm thượng vị.\n\n3. Điểm tá tràng.\n\n4. Điếm niêu quản trên.\n\n5. Điếm ruôt thừa (Mac Burney)\n\n6. Điếm niệu quản giữa.\n\n7. Điểm buồng trứng.\n\nHình minh họa (trang 113)\n\nKhám ô bụng có bị tràn dịch:\n\n+ Bụng căng, bè ra hai bên.\n\n+ Có dấu hiệu sóng vỗ.\n\n- Gõ:\n\n+ Bình thường gõ vang trên các tạng rồng, đục ở trên tạng đặc.\n\n+ Khi thủng tạng rỗng, gõ thấy vùng đục trước gan mất, gõ đục ở hai hố chậu khi có dịch trong ố bụng.\n\n- Nghe:\n\nLắc óc ách lúc đói có giá trị chấn đoán hẹp môn vị. Nghe thẩy tiếng \"lọc sọc\" như nước sóng sánh trong tắc ruột.\n\n- Thăm trực tràng:\n\n+ Thăm tuyền tiền liệt có to không?\n\n+ Thăm xem khối u ở trực tràng: trong lồng ruột thấp, trong ung thư trực tràng.\n\n+ Thăm túi cùng Douglas có căng và đau: gặp trong viêm màng bụng, chảy máu trong.\n\n- Ở tuyến trên có thể chọc dò ổ bụng để chẩn đoán xác định.\n\n3.3. Triệu chứng toàn thân.: - Thường có hội chứng nhiễm trùng, nêu đến muộn thì nhiễm trùng nhiễm độc nặng.\n\n- Nếu sau chấn thương có vỡ tạng đặc thường có dâu hiệu sốc mất máu.\n\n3.4. Triệu chứng cận lâm sàng.: Ở tuyến trên cần chụp ô bụng không chuẩn bị để tìm:\n\n- Liềm hơi đưới cơ hoành.\n\n- Hình vòm hơi, mức nước.\n\nXét nghiệm:\n\n+ Công thức máu.\n\n+ Định lượng u rê máu.\n\n+ Máu lắng ...\n\nVà các xét nghiệm khác.\n\n4. XỨ TRÍ: Khi khám, nghi ngờ hay chân đoán xác định là một cấp cứu ngoại, phải chuyển bệnh nhân lên tuyên trên để theo dõi và điều trị.\n\n4.1. Những việc không làm.: - Không tiêm thuộc giảm đau.\n- Không tiêm vào vùng đau.\n- Không cho ăn và uống thuốc tây.\n\n4.2. Những việc cần làm.: - Giải thích cho bệnh nhân và gia đình biết sự nguy hại của bệnh.\n- Tiêm thuốc trọ tim và vitamin.\n- Sơ cứu vết thương vùng bụng (nếu có)\n- Chuyến bệnh nhân lên tuyến trên càng sớm càng tốt.",
        "ĐÁNH GIÁ": "Câu 1: Dùng cụm từ điền vào hình vẽ phân khu ổ bụng: 1, 2, 3, 4, 5, 6, 7, 8, 9.\n\nHình minh họa (trang 114)\n\nCâu 2: Liệt kê công việc khi khám cho một bệnh nhân.\n\n1 | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | 2 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 .......................................................................................................................................................................... 4. .........................................................................................................................................................................\n\n Câu 3: Kể các việc nên làm và không nên làm cho một bệnh nhân cấp cứu ngoại khoa ổ bụng."
    },
    {
        "Bệnh": "Bài 27 HEP MÔN VỊ",
        "MỤC TIẾU": "- 1. Kê được các nguyên nhân dẫn đến hẹp môn vị.\n- 2. Trình bày được các triệu chứng lâm sàng của hẹp môn vị.\n- 3. Xử trí ban đầu hẹp môn vị ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Hẹp môn vị là một biến chứng của nhiều bệnh. Đứng hàng đầu là do loét xơ chai hành tá tràng và ung thư dạ dày. Nếu triệu chứng lâm sàng đã rõ thì việc điều trị phức tạp ảnh hưởng xấu cho người bệnh. Ngày nay màng lưới y tế rộng khắp, việc phát triển bệnh viêm loét dạ dày tá tràng đưa đi tuyến trên kiểm tra bằng chụp phim sớm đã giảm bớt đươc hep môn vi. Song ở vùng xa trung tâm y tế hoặc do người bênh không chiu đi khám, bênh sẽ chuyển sang giai đoan hep môn vi.\n\n1. NGUYÊN NHÂN: \n\n1.1. Do loét dạ dày tá tràng.: Loét ở tá tràng và môn vị xơ chai gây hẹp tại chỗ.\n\n1.2. Ung thư dạ dày.: Khôi u to dân chèn ép môn vị gây hẹp.\n\n1.3. Nguyên nhân khác.: - Các khôi u lành tính dạ dày tá tràng: u lao ở vùng môn vị hoặc lim phô hạt, polip.\n\n- Bổng niêm mạc dạ dày gây hẹp.\n- Hẹp do phì đại môn vị chỉ gặp ở trẻ em.\n- Nguyên nhân từ bên ngoài.\n\t- + Túi mật viêm dính co kéo môn vị.\n\t- + Viêm tụy thế phì đại hoặc ung thư đầu tụy chèn ép môn vị.\n\nHình minh họa (trang 116)\n\n2. TRIỆU CHỨNG: 2.1. Triệu chứng cơ năng.\n\n- Đau: đau bụng sau khi ăn khoảng 2 – 3 giờ. Đau từng cơn hay đau liên tục làm cho bệnh nhân sợ ăn.\n\n- Nôn: nôn ra dịch dạ dày màu đen, mùi chưa. Đặc biệt là nôn ra thức ăn của ngày hôm trước.\n\n2.2. Triệu chứng toàn thân.: Cơ thể gây sút, da xanh, da dãn dúm và khô.\n\nHình minh họa (trang 116)\n\n2.3. Triệu chứng thực thực thế.: - Nhìn: bụng lõm lòng thuyền, vùng thượng vị đầy.\n- Sờ năn: có thể sờ được khối u ở vùng thượng vị.\n\t- + Kích thích vùng thương vị thì dạ dày nổi rõ.\n- + Dâu hiệu Bouveret (+) đặt tay lên vùng rồn có cảm giác dạ dày cuộn lên từng\n\nlúc.\n\n+ Lắc có dấu hiêu óc ách khi đói.\n\nHình minh hoa (trang 116)\n\n2.4. Triệu chứng cận lâm sàng.: - Chiếu dạ dày: có uống Baryte nhìn thấy có hình ảnh tuyết rơi. Nhu động của dạ dày tăng trong giai đoạn đầu và giảm ở giai đoạn sau.\n\n- Chụp dạ dày: dạ dày bị sa xuống dưới mào chậu.\n\n3. XỬ TRÍ: - Cho thuốc chống viêm Tetraxilin hoặc Ampixilin.\n- Cho thuốc giảm tiết axit: Cimetidin.\n- Cho thuộc giảm đau và giảm co bóp: Nospa hay Atropin.\n- Cho thuộc an thần: Seduxen.\n- Cho rửa dạ dày bằng nước ấm.\n- Chuyến bệnh nhân lên tuyên trên.",
        "ĐÁNH GIÁ": "Câu 1: Kể 2 nguyên nhân gây hẹp môn vị hay gặp ở Việt Nam.\n\nCâu 2: Anh (chị) đánh dấu + vào cột bên để tìm triệu chứng lâm sàng của hẹp môn vị.\n\n| Triệu chứng                      | Triệu chứng lâm sàng<br>của hẹp môn vị |  |  |\n|----------------------------------|----------------------------------------|--|--|\n| 1. Đau bụng từng cơn             |                                        |  |  |\n| 2. Đau bụng liên tục             |                                        |  |  |\n| 3. Đau khăp bụng                 |                                        |  |  |\n| 4. Đau bụng sau khi ăn 2 – 3 giờ |                                        |  |  |\n| 5. Đau bụng vùng thượng vị       |                                        |  |  |\n| 6. Nôn vọt                       |                                        |  |  |\n| 7. Nôn khan                      |                                        |  |  |\n| 8. Nôn ra thức ăn của ngày hôm   |                                        |  |  |\n| trước                            |                                        |  |  |\n| 9. Vùng thượng vị đây            |                                        |  |  |\n| 10. Có dâu hiệu Bouveret         |                                        |  |  |\n| 11. Lặc óc ách khi đói.          |                                        |  |  |",
        "ĐÁP ÁN": "4, 5, 8, 9, 10, 11\n\nCâu 3: Anh (chị) hãy kể 6 việc phải làm trong điều trị hẹp môn vị.\n\n1. Cho thuốc chống viêm: Tetraxiclin hoặc Ampixilin.\n\n2. .........................................................................................................................................................................\n\n3. Cho thuốc giảm tiết axit: Cimetidin.\n\n4 ..........................................................................................................................................................................\n\n5 - ------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n6. ........................................................................................................................................................................."
    },
    {
        "Bệnh": "Bài 28 THOÁT VỊ BEN",
        "MỤC TIẾU": "1. Kê được triệu chứng lâm sàng của thoát vị bẹn.\n\n2. Trình bày được cách xử trí của thoát vị bẹn.\n\nNỘI DUNG\n\nHình minh họa (trang 118)\n\n1. ĐẠI CƯƠNG: Thoát vị bẹn là hiện tượng các tạng trong ổ bụng chui qua ông bẹn xuống bìu. Có hai loại:\n\n- Thoát vi bằm sinh: do tồn tai ống phúc tinh mac hay găp ở trẻ nhỏ.\n\n- Thoát vị mắc phải: do cơ hoành bụng yếu hay gặp ở những người béo phệ. Áp ực trong ổ bụng tăng lên khi làm các công việc nặng.\n\n2. NHẮC LẠI GIẢI PHẨU: Ông bẹn là một khe xẻ ở thành bụng, giữa các lớp cơ, có thừng tinh ở nam hay dây chăng tròn ở nữ đi qua.\n\nÔng bẹn dài khoảng 4 – 6 cm. Gôm 4 thành trước, thành dưới, thành trên và thành sau).\n\nCó 2 lỗ là lỗ bẹn nông và lỗ bẹn sâu (lỗ bẹn nông ở ngoài, lỗ bẹn sâu ở trong. Lỗ bẹn sâu so với đường giữa thì ở ngoài lỗ bẹn nông).\n\nHình minh họa (trang 119)\n\n3. TRIỆU CHỨNG LẦM SẦNG: \n\n3.1. Triệu chứng cơ năng.: - Bệnh nhân khi gắng sức hay đi lại nhiều bìu bên thoát vị to lên. Có cảm giác nằng nặng, tưng tức. Nếu nằm nghỉ khối phồng sẽ nhỏ lại hoặc mất.\n\n- Không nôn, không bí trung đại tiện.\n\nHình minh họa (trang 119)\n\n3.2. Triệu chứng thực thế.: - Bảo bệnh nhân chạy, nhấy hoặc răn mạnh sẽ thấy tạng thoát vị rơi xuống.\n\n- Nhìn: thẩy một khối u ở phần trong phía trên nếp bẹn, đi chéo xuống dưới vào trong liên với bìu.\n\n- Sờ năn: nếu mêm và căng là ruột. Nếu nhũn và không đều là mạc nối. Khi năn bệnh nhân có cảm giác tức không đau.\n\nĐê bệnh nhân năm, có thể đây các tạng trong túi thoát vị lên ô bụng. Đặt ngón tay vào lỗ bẹn nông rôi bảo bệnh nhân rặn sẽ thẩy tạng chạm vào đầu ngón tay.\n\nHình minh họa (trang 119)\n\n3.3. Triệu chứng toàn thân.: Hình minh họa (trang 120)\n\n4. BIÊN CHÚNG: - Thoát vị bẹn nghẹt: là biến chứng nguy hiểm cần phải mổ cấp cứu.\n\nHình minh họa (trang 120)\n\n- Chấn thương thoát vị: gây tổn thương các tạng ở trong túi thoát vị.\n\n- Không đây lên được: do chúng bị dính với nhau và dính vào thành túi thoát vị.\n\n5. CHẤN ĐOÁN PHÂN BIỆT: Cần chân đoán phân biệt với:\n\n- U nang thừng tinh: u to lên từ từ, dính vào thừng tinh, tôn tại liên tục, không đây lên theo ông bẹn được.\n\n- Tràn dịch màng tinh hoàn: khối u căng, nhằn khi năn khôi u không nhỏ được, khó sờ được tinh hoàn và mao tinh hoàn.\n\n6. XỨ TRÍ: - Băng giữ: băng giữ để tạng không sa xuống, cách này chỉ dùng cho trẻ còn nhỏ chưa có điều kiên mố.\n\n- Giải thích và gửi bệnh nhân lên tuyền trên dế mố khâu cố túi thoát vị và phục hồi thành bụng.",
        "ĐÁNH GIÁ": "|  |  |  |  |  |  |  |  |  | Câu 1: Hãy lưa chon và đánh dâu Đúng – Sai côt sau: |\n|--|--|--|--|--|--|--|--|--|-----------------------------------------------------|\n|--|--|--|--|--|--|--|--|--|-----------------------------------------------------|\n\n| Dâu hiệu của thoát vị bẹn               | Dúng | Sai |\n|-----------------------------------------|------|-----|\n| 1. Bìu căng to, khó năn thây tinh hoàn  |      |     |\n| 2. U xuât hiện liên tục, to lên từ từ   |      |     |\n| 3. Đứng, chạy, rặn bìu to lên           |      |     |\n| 4. Sôt                                  |      |     |\n| 5. Không nồn                            |      |     |\n| 6. Nôn và bí trung tiện                 |      |     |\n| 7. Đây u chui lên ô bụng                |      |     |\n| 8. Năn chỉ có cảm giác tức – không đau. |      |     |\n\nCâu 2: Lựa chọn và đánh dấu (x) vào cột tương ứng:\n\n| Dầu hiệu                      | Thoát vị thường | Thoát vị nghẹt |\n|-------------------------------|-----------------|----------------|\n| 1. Đau chói khi làm việc nặng |                 |                |\n| 2. Chỉ tức vùng bẹn bìu       |                 |                |\n| 3. Nôn nhiều                  |                 |                |\n| 4. Không nôn                  |                 |                |\n| 5. Sốt                        |                 |                |\n| 6. Bụng mêm, không chướng     |                 |                |\n| 7. Bụng chướng                |                 |                |\n| 8. Bí trung - đại tiện        |                 |                |\n| 9. Đây u tụt lên ô bụng       |                 |                |\n| 10. Đây u đau và không lên    |                 |                |\n\nCâu 3: Kể các cách xử trí thoát vị bẹn."
    },
    {
        "Bệnh": "Bài 29 TĂC ÔNG MẬT CHỦ DO SÓI",
        "MỤC TIẾU": "1. Kế được các nguyên nhân chủ yếu gây sỏi ổng mật chủ.\n\n2. Trình bày được các triệu chứng lâm sảng của sỏi mật chủ.\n\n3. Cách đề phòng và xử trí sỏi ống mật chủ ở y tế cơ sở.",
        "NỘI DUNG": "1. NGUYÊN NHÂN: - Nhiễm khuẩn đường mật: làm tổn thương đường mật, niêm mạc đường mật có thể bị bong ra làm cơ sở cho sự lắng đọng của sắc tố mật, muối mật để hình thành sỏi.\n\n- Ký sinh trùng: đặc biệt là giun đũa. Giun lên đường mật chết ở đây làm nóng cốt cho sư hình thành sỏi.\n\n- Rối loạn tiêu hóa: chủ yếu làm tăng cholesterol trong máu và trong mật.\n\n- Do ứ trệ mật: làm tăng đậm đặc của sỏi và sự lắng đọng của muối mật và sắc tô mật.\n\nỞ Việt Nam, nguyên nhân chủ yếu hình thành sỏi mật là nhiễm khuẩn và nhiễm ký sinh trùng đường mật.\n\n2. TRIỆU CHỨNG: \n\n2.1. Triệu chứng cơ năng.: Có 3 triệu chứng chính:\n\nĐau - sốt - vàng da: cùng xuất hiện theo trình tự cùng mất đi một đợt.\n\n- Đau: xuất hiện đột ngột, dữ dội ở vùng hạ sườn phải, lan ra sau lưng và lên ngực.\n\n- Sốt: xảy ra đồng thời hoặc sau cơn đau. Sốt cao liên tục 39 – 40°C. Có kèm theo rét run sau vã mồ hôi.\n\n- Vàng da và niêm mạc: xuất hiện muộn hơn (khoảng 24 giờ đến 48 giờ sau cơn đau đâu tiên).\n\nNgoài ra có các triệu chứng khác kèm theo như nôn, nước tiểu ít và sẫm màu, ngứa, phân bạc màu.\n\n2.2. Triệu chứng toàn thân.: Mói đầu tình trạng toàn thân ít ảnh hưởng. Nhưng khi đã có viêm đường mật thì toàn thân mệt lả, ăn uộng kém, chậm tiêu. Môi khô, lưỡi bân, gây sút.\n\nNặng hơn sẽ dần tới hôn mê gan và hôn mê do u rê máu tăng cao.\n\nHình minh họa (trang 123)\n\n2.3. Triệu chứng thực thế.: - Nhìn bụng không có gì thay đổi, chỉ di động ít khi do thở sâu đau. Có thể nhìn thây túi mật nôi lên ở vùng hạ sườn phải và di động theo nhịp thở.\n\n- Sờ năn: hạ sườn phải đau. Có khi có phản ứng nửa bụng bên phải (trong viêm màng bụng mật).\n\n+ Ân điểm túi mật đau, điêm sườn lưng, điêm mũi ức đau.\n\n- + Gan to dưới bờ sườn.\n- + Có thể thấy túi mật to.\n\nHình minh họa (trang 124)\n\n2.4. Triệu chứng cận lâm sàng: - Xét nghiệm:\n\t- + Bilirubin máu tăng.\n\t- + Muối mật, sắc tổ mật có trong nước tiểu (bình thường không có).\n\t- + Ure máu (bình thường hoặc tăng).\n- Siêu âm rât có giá trị trong chân đoán.\n\n3. TIẾN TRIỂN VÀ BIẾN CHỨNG: Sỏi mật ở trong ông mật chủ có thể không gây tắc mật. Khi thành ống mật bị viêm dày kết hợp với co thắt mới gây ra tắc mật. Cho nên cần điều trị kháng sinh, thuốc chống co thất đề cho dịch mật lưu thông.\n\nKhi sỏi mật gây tắc đường dẫn mật sẽ gây nên các biến chứng:\n\n- Thẩm mật phúc mạc.\n- Áp xe đường mật.\n- Viêm túi mật hoại tử.\n- Chẩy máu đường mật.\n- Viêm tụy câp.\n- Xơ gan do ứ mật.\n\n4. CHẤN ĐOÁN: \n\n4.1. Chân đoán xác định.: Dễ chân đoán. Nếu có đủ triệu chứng: đau, sốt, vàng da xuất hiện một cách trình tư và tái diễn nhiều lần.\n\n4.2. Chẩn đoán phân biệt với các bệnh sau:: Ung thư đầy tụy:\n\n- Vàng da từ từ và tăng dân.\n- Không sốt, hoặc sốt ở giai đoạn cuối.\n- Toàn thân suy sụp.\n- Chụp khung tá tràng giãn rộng.",
        "Giun chui lên ống mật:": "- Thường đau phải nằm chồng mông, gác chân lên tường.\n- Nhiều khi không sốt.",
        "Viêm gan do virut:": "- Đau, sốt, vàng da không trình tự.\n- Bệnh nhân thường bắt đầu bằng mệt và chán ăn.\n- Da vàng rực.\n- Men gan tăng.\n- Có liên quan vùng dịch tế.",
        "Thủng ổ loét hành tá tràng:": "- Thường không sốt, da và niêm mạc không vàng, thành bụng co cứng.\n- Dựa vào X.quang dạ dày.\n\n5. XỬ TRÍ VÀ PHÒNG BỆNH.: \n\n5.1. Xử trí.: - Cần giáo dục vệ sinh ăn uống. Chống nhiễm các bệnh ký sinh trùng đường ruột.\n- Tây giun định kỳ.\n- Điều trị tích cực khi bị giun chui ông mật.\n\n5.2. Phòng bệnh.: - Phải chân đoán bệnh sóm.\n- Gửi bệnh nhân lên tuyến trên để xét nghiệm và điều trị.\n- Dùng kháng sinh như penixilin hay ampixilin.\n- Dùng thuốc chống co thắt như atropin hay nospa\n- Cho ăn lỏng, thức ăn dễ tiêu.",
        "ĐÁNH GIÁ": "Câu 1: Chọn một trong các câu sau: sỏi ống mật chủ do:\n\n- 1. Vi khuẩn theo đường ăn uống.\n- 2. Nhiễm khuẩn máu.\n- 3. Nhiễm khuẩn đường mật.\n- 4. Sán lá gan.\n- 5. Ung thư đầu tụy.\n\nCâu 2: Hãy lựa chọn và đánh dấu (x) vào câu đúng:\n\n| Nguyên nhân gây ra sỏi ông mật chủ    | Ðúng | Sai |\n|---------------------------------------|------|-----|\n| 1. Chít hẹp cơ ô di                   |      |     |\n| 2. Giun mang vi khuân lên đường mật   |      |     |\n| 3. Xác giun chết ở đường dân mật      |      |     |\n| 4. Do trứng giun ở đường dân mật      |      |     |\n| 5. Do niêm mạc ông mật bong ra        |      |     |\n| 6. Do bùn mât                         |      |     |\n| 7. Do sỏi mất                         |      |     |\n| 8. Do rôi loạn chuyên hóa Cholesteron |      |     |\n| 9. Do vị khuận từ máu                 |      |     |\n| 10. Do viêm túi mât                   |      |     |\n\nCâu 3: Hãy dùng mũi tên chỉ thứ tự các triệu chứng của sỏi ổng mật chủ.\n\nTheo sơ đồ dưới đây:",
        "Sơ đồ (trang 126)": "Câu 4: Lựa chọn và đánh đấu (x) vào các câu đúng:\n\n| Khám bệnh nhân sỏi ông mật chủ | Ðúng | Sai |\n|--------------------------------|------|-----|\n| 1. Bụng chướng                 |      |     |\n| 2. Lăn quai ruột nôi           |      |     |\n| 3. Bụng di động ít vì đau      |      |     |\n| 4. Túi mất to                  |      |     |\n| 5. Hạ sườn phải đau            |      |     |\n| 6. Hạ sườn phải mềm            |      |     |\n\n| 7. Hạ sườn phải có phần ứng |  |\n|-----------------------------|--|\n| 8. Gan to                   |  |\n| 9. Gan to, mặt gan lôn nhôn |  |\n| 10. Gan không to.           |  |\n\nCâu 5: Viết cách xử trí sỏi ống mật chủ ở y tế cơ sở.\n\n1....... 2........"
    },
    {
        "Bệnh": "Bài 30 ÁP XE GAN",
        "MỤC TIẾU": "1. Kề các nguyên nhân gây ra áp xe gan.\n\n2. Trình bày triệu chứng lâm sàng của áp xe gan do amip.\n\n3. Trình bày biến chứng của áp xe gan do amip.\n\n4. Xử trí, phòng bệnh áp xe gan ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Áp xe gan là trường hợp có một hay nhiều ổ mủ ở trong nhu mô gan hay trong đường mật. Áp xe gan do nhiều nguyên nhân khác nhau gây ra như: amip, sỏi đường mật, giun chui lên đường mật, chấn thương gan, vi khuẩn từ đường máu. Ở đây chỉ trình bày áp xe gan do amip điển hình.\n\n1. NGUYÊN NHÂN: Bệnh gặp ở nam nhiều hơn nữ, ở độ tuổi từ 30 – 50 tuổi hay gặp. Nó liên quan với bệnh amip đường ruột. Do thế gây bệnh của amip, áp xe gan xảy ra ở người bệnh đang bị amip câp hoạc đã khỏi, hay người bị lị mãn tính và cả người không có tiên sử lị amip.\n\nHình minh họa (trang 128)\n\n2. GIÁI PHÂU BỆNH: - Thời kỳ viêm gan lan rộng. Gan to, ứ máu. Nhu mô gan có vùng xuất huyết (giai đoạn này nêu điều trị nội tích cực, đúng sẽ nhanh khỏi).\n\n- Thời kỳ tạo mủ.\n\nSau giai đoạn viêm có hiện tượng hoại tử nhu mô gan. Các ổ hoại tử kết hợp với nhau thành ô áp xe, ô áp xe thường gặp ở thùy phải của gan.\n\n3. TRIỆU CHỨNG: Trên lâm sàng giai đoạn viêm gan với giai đoạn tạo mủ khó phân định được. Có thê điêu trị thử băng Emetin hay chọc dò có mủ mới xác định được.\n\n3.1. Triệu chứng toàn thân.: - Sốt cao liên tục 38 đến 39 độ. Đôi khi kèm theo rét run vã mồ hôi. Nhưng có khi sốt cao dao động, sốt về chiều hay cách nhật.\n\n- Cơ thể suy sụp, gầy sút, da xạm, môi khô, lưỡi bẩn, kém ăn, mất ngủ.\n\n3.2. Triệu chứng cơ năng.: Đau là dầu hiệu quan trọng. Đau nhất ở liên sườn 8 – 9 đường nách giữa. Đau lan lên ngực và vai phải. Đau âm ỉ, liên tục, có khi thành cơn. Đau tăng lên khi ho hay cử động mạnh.\n\n3.3. Triệu chứng thực thế.: - Gan to: cân khám nhẹ nhàng vì người bệnh đau nên khó phát hiện gan to. Nêu áp xe gan thùy phải: sờ thấy bờ dưới của gan vượt xuống khỏi bờ sườn 2 – 3cm. Bò đều, mật độ chắc, nhằn, ấn đau. Có thể nhìn thấy khoang liên sườn phía dưới bên phải doãng rộng. Nếu áp xe gan thùy trái khối u năm ngang trên rốn, nối liền với gan.\n\nHình minh họa (trang 129)\n\n- Các đông tác làm đau vùng.\n\n+ Dâu hiệu rung gan: làm rung gan bệnh nhân đau. Đó là dâu hiệu có giá trị.\n\n+ Tìm hiếu đau: dùng ngón tay ân vào khoang liên sườn 8 - 9 đường nách giữa bênh nhân đau.\n\n3.4. Triệu chứng cận lâm sàng.: - Chụp ô bụng không chuân bị thây:\n\t- + Bóng gan to, cơ hoành phải lên cao, góc sườn hoành tù.\n\t- + Đáy phôi phải mở (do phản ứng màng phôi).\n- Siêu âm: đây là dấu hiệu quan trọng để chẩn đoán và điều trị.\n- Xét nghiệm máu:\n\t- + Bạch cầu tăng cao.\n\t- + Tốc độ máu lắng tăng cao.\n\n4. CHẤN ĐOÁN: \n\n4.1. Chẩn đoán xác định.: - Dựa vào tiền sử bị lị amip.\n- Sốt cao, gầy sút.\n- Gan to, đau vùng gan.\n- Điều trị thử bằng emetin.\n- Siêu âm, máu lắng tăng cao.\n\n4.2. Cần chấn đoán phân biệt với các bệnh sau.: - Ung thư gan.\n- Viêm túi mât.\n- Sốt rét.\n- Nang nước của gan.\n\n5. BIẾN CHÚNG: Nếu trong giai đoạn viêm gan được điều trị đúng và sớm bệnh sẽ khỏi. Nếu không được điều trị sẽ có các biến chứng.\n\n5.1. Ô áp xe võ qua cơ hoành vào màng phổi.: Bệnh nhân có:\n\n- Đau dữ dội đáy ngực phải.\n- Khó thở.\n- Hội chứng tràn dịch màng phối.\n- Chọc màng phối có mủ.\n\nHình minh họa (trang 131)\n\n5.2. Ô áp xe gan vỡ vào phổi - màng phổi.: Bệnh nhân có:\n\n- Sốt cao đột ngột.\n- Ho từng cơn, khạc ra mủ.\n- Cơ thể suy sụp có thể tử vong.\n\n5.3. Gây ra áp xe phối.: Túi mủ ở phối thông với túi mủ ở gan qua cơ hoành.\n\n5.4. Gây viêm màng tim có mủ.: Gặp trong áp xe gan thùy trái võ qua cơ hoành.\n\n5.5. Vỡ vào ổ bụng.: Gây ra viêm màng bụng toàn thê.\n\n5.6. Vỡ vào các tạng lân cận như:: Dạ dày, ruột, đường dẫn mật (ít gặp).\n\n5.7. Vỡ ra ngoài thành bụng (ít gặp).: \n\n6. ĐIỀU TRỊ: \n\n6.1. Ở cơ sở.: - Cần giáo dục vệ sinh ăn uống, rửa tay trước khi ăn, nêu có người bị bệnh lị amip điều trị tích cực.\n\n- Chấn đoán và gửi bệnh nhân lên tuyến trên sóm.\n\n6.2. Ở tuyến trên.: - Giai đoạn viêm gan.\n\n+ Emetin clohydrat: 1 ctg/kg cân nặng cho một đọt điều trị (đợt từ 7 – 10 ngày). Cần dùng phối hợp với Metronidazon: liều từ 1kg – 1,5kg trong 24 giờ (đợt liên tục 7 ngày).\n\n+ Kháng sinh như pencilin hoặc ampixilin.\n\n+ Stricnin và vitamin B1.\n\n- Giai đoạn tạo mủ: cần được chọc hút dưới chỉ dẫn của siêu âm, hoặc dẫn lưu ổ ấp xe.",
        "====^^o===================================================================================================================================================================== ĐÁNH GIÁ": "Câu 1: Viết tiếp vào chỗ trống: áp xe gan do amip ở …..nhiều hơn ….ở độ tuổi từ ….đến .....tuổi. Do thể ....bệnh của .....\n\nCâu 2: Lựa chọn và viết Đ – S vào câu sau:\n\n| Triệu chứng cơ năng                       |      | Sai |\n|-------------------------------------------|------|-----|\n| của áp xe gan                             | Ðúng |     |\n| 1. Đau ở đáy ngực phải lan ra toàn bộ gan |      |     |\n| 2. Đau ở thượng vị như dao đâm            |      |     |\n| 3. Đau ở mạng sườn phải                   |      |     |\n| 4. Đau ở liên sườn 8 - 9 đường nách giữa  |      |     |\n| 5. Đau tăng khi ho hoặc cử động           |      |     |\n| 6. Sôt cao, rét run                       |      |     |\n| 7. Sốt cao, rét run                       |      |     |\n| 8. Không sôt                              |      |     |\n\nCâu 3: Hãy viết 3 triệu chứng thực thể khi khám áp xe gan.\n\n| 1  |   |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |\n|----|---|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|--|\n| 2. |   |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |\n| 3. | . |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |  |\n\nCâu 4: Vẽ các mũi tên chỉ hướng vỡ của ổ áp xe gan.\n\nHình minh họa (trang 132)\n\nCâu 5: Điền cụm từ vào chỗ trống:\n\nĐiều trị nội khoa ....do amip, bằng thuốc .....với liều .....ctg cho ....kg cân nặng trong ..... điều trị. Metronidazon liều từ .... gam trong 24 giờ. Kháng sinh như ... hoặc ....stricnin, vitamin B1, giai đoạn tạo mủ cần được ....hút dưới chỉ dân siêu âm hoặc ...ổ áp xe."
    },
    {
        "Bệnh": "Bài 31",
        "TRI": "",
        "MỤC TIẾU": "1. Trình bày được triệu chứng của bệnh trĩ.\n\n2. Trình bày biện pháp đề phòng và điều trị trĩ ở y tế cơ sở.",
        "NỘI DUNG": "Trĩ là hiện tượng giãn tĩnh mạch ở hậu môn và trực tràng.\n\nTrĩ có thể là một bệnh. Nhưng trĩ có thể là triệu chứng của nhiều bệnh khác. Có hai yếu tố gây ra trĩ:\n\n- Do ứ trệ tĩnh mạch ở hậu môn và trực tràng: gặp ở bệnh nhân sơ gan, lách to, tăng áp lực tĩnh mạch cửa, khối u ở tiểu khung, phụ nữ có thai. Tất cả nguyên nhân kể trên làm cản trở lưu thông máu ở tĩnh mạch, dần dần làm tĩnh mạch giãn ra thành trĩ.\n\n- Do viêm nhiễm hâu môn.\n- Do táo bón.\n- Do kiết li.\n- Người béo phệ hay bị trĩ.\n\nTrĩ được chia ra:\n\n- + Trĩ nội: (búi trĩ trên cơ thắt).\n- + Trĩ ngoại: (búi trĩ dưới cơ thắt).\n- Trĩ có thể gây các biến chứng.\n- Chảy máu kéo dài gây thiếu máu.\n- Huyết khối búi trĩ.\n- Rối loạn chức năng cơ thất.\n- Nút hậu môn, viêm dò hậu môn trực tràng.\n\nHình minh họa (trang 133)\n\n1. TRIỆU CHỨNG: \n\n1.1. Triệu chứng cơ năng.: - Ía ra máu:\n- + Đỏ tươi, thường ra cuối bãi.\n\n+ Thành một vệt ở ngoài phân.\n\n+ Có khi chảy nhiều giọt.\n\nHình minh họa (trang 134)\n\n- Có cảm giác nặng, tức ở hậu môn.\n\n- Sa búi trĩ: nếu bị lâu búi trĩ sa xuống sau mỗi lần đi ngoài hoặc ho. Bệnh nhân có thể đầy búi trĩ lên hay nó tự co lên.\n\n- Đi ngoài đau: khi vị viêm, nứt hậu môn. Sau mỗi lần đi ngoài đau rát ở hậu môn.\n\n1.2. Triệu chứng thực thực thê.: - Bệnh nhân rạn: nhìn thây búi trĩ sa ra ngoài hậu môn. Màu tím sâm. Từng đám bùi nhùi, ân vào búi xẹp, không đau.\n\n- Trĩ ở trong (còn gọi là trĩ nội): phải soi hoặc thăm trực tràng khi soi sẽ nhìn thấy tĩnh mạch giãn to. Có thể kèm theo viêm hậu môn, viêm loét búi trĩ.\n\n1.3. Khám toàn thân.: Cần khám các cơ quan như: gan, lách, đo huyết áp, tim. Đế tìm nguyên nhân gây nên trĩ.\n\nHình minh họa (trang 135)\n\n2. ĐIỀU TRỊ VÀ PHÒNG BỆNH Ở CƠ SỞ.: - Khuyên người bệnh ăn thức ăn dễ tiêu, nhuận tràng.\n- Không ngồi lâu một chỗ, tập thê dục đều đặn.\n- Tập đi ngoài, đại tiện đều đặn\n- Chữa bệnh kiết lị và táo bón tích cực.\n- Khi có trĩ: sau mỗi lần đi ngoài cần ngâm rửa hậu môn.\n- Đăt thuộc vào hâu môn.\n- Búi trĩ to, sa xuống cần gửi lên tuyến trên để điều trị triệt để.\n\n=000=",
        "ĐÁNH GIÁ": "Câu 1: Hãy chọn một trong các câu sau. Trĩ thường có:\n\n- 1. Ía ra máu lẫn nhấy.\n- 2. Ía ra máu đỏ tươi.\n- 3. Ia ra phân đen.\n- 4. Không ủa ra máu.\n\n5. Îa ra máu lờ lờ như máu cá.\n\nCâu 2: Viết 3 triệu chứng cơ năng của trĩ:\n\n1. 2. 3. Câu 3: Dùng cụm từ điền vào chỗ thích hợp: \\* Khám trĩ ngoại thấy. 1.\n\n2.\n\n3.\n\n\\* Khám trĩ nội phải soi trực tràng hoặc thăm sẽ thấy tĩnh mạch....tụ hoặc nổi.....nặng hơn là.....to có thể kèm theo....hậu môn, viêm loét....trĩ.\n\n|  |  |  |  |  | Câu 4: Lưa chon và đánh dâu (v) vào câu đúng sau: |  |\n|--|--|--|--|--|---------------------------------------------------|--|\n|  |  |  |  |  |                                                   |  |\n|  |  |  |  |  |                                                   |  |\n\n| Đê phòng và xử trí ở tuyên y tê cơ sở | Ðúng | Sai |\n|---------------------------------------|------|-----|\n| 1. Án thức ăn dễ tiêu, nhuận tràng    |      |     |\n| 2. An thức ăn có chất kích thích      |      |     |\n| 3. Tập thê dục                        |      |     |\n| 4. Ngôi lâu một chô                   |      |     |\n| 5. Điêu trị bệnh lỵ, táo bón tích cực |      |     |\n| 6. Ngâm rửa hậu môn sau đi ngoài      |      |     |\n| 7. Điều trị các bệnh gây nên trĩ      |      |     |\n| 8. Cặt bỏ búi trĩ                     |      |     |"
    },
    {
        "Bệnh": "Bài 32",
        "RÒ HẬU MỒN": "",
        "MỤC TIẾU": "1. Trình bày được các triệu chứng lâm sàng của rò hậu môn.\n\n2. Trình bày được biện pháp phòng và điều trị rò hậu môn ở tuyến y tế cơ sở.",
        "NỘI DUNG": "Rò hậu môn là biên chứng của áp xe quanh hậu môn gây nên.\n\nHình minh họa (trang 137)\n\nĐược chia ra:\n\n- Rò trong cơ thắt: là loại rò nông, đường rò ở ở dưới da và niêm mạc.\n\n- Rò ngoài cơ thất hoặc qua cơ thăt: đường đi của lỗ rò có thể đơn giản hay phức\n\ntạp.\n\n- Rò hoàn toàn: đường rò có hai lỗ, lỗ trong ở hậu môn và lỗ ở ngoài da.\n\n- Rò chột đường rò chỉ có một lỗ.\n\n+ Chột ngoài (không có lỗ ở ngoài da).\n\n+ Chột trong (không có lỗ ở trong hậu môn).\n\nHình minh họa (trang 138)\n\n1. TRIỆU CHỨNG: \n\n1.1. Triệu chứng cơ năng.: - Chảy nước mủ vàng số lượng ít. Đôi khi phì cả hơi qua lỗ rò. Khoảng vài ba ngày ngừng chảy, ít lâu sau lại xuất hiện.\n\n- Ngứa quanh hậu môn.\n\n1.2. Triệu chứng thực thế.: Đế bệnh nhân nằm phủ phục khám.\n\n- Nhìn tìm lỗ rò ở cạnh hậu môn.\n\nHình minh họa (trang 138)\n\n- Sờ thấy một đám cứng to hoặc nhỏ, dài hay ngắn là tùy từng lỗ rò.\n\n- Dùng que thăm khám xác định lỗ rò. Nếu que đi qua một đường nông ở dưới da rồi ngưng lại ở dưới niêm mạc trong cơ thất. Đó là lỗ rò nông trong cơ thất. Nếu que thăm dò ở xa ngón tay, hết cả chiều dày của cơ thất. Đó là lỗ rò ngoài cơ thất.\n\n- Bơm thuốc xanh Metylen kết hợp với soi trực tràng tìm được lỗ trong.\n\n1.3. Khám toàn thân.: Cân tìm các tôn thương lao như: lao thận, lao phôi, lao sinh dục,...\n\n2. XỬ TRÍ VÀ PHÒNG BỆNH: - Điều trị tích cực các ổ áp xe nóng hoặc áp xe lạnh quanh hậu môn.\n- Vệ sinh sạch sẽ sau mỗi lần đi ngoài.\n- Khi phát hiện rò hậu môn chỉ có điều trị bằng ngoại khoa.\n- Gửi bệnh nhân lên tuyến trên để điều trị.",
        "=000=": "",
        "ĐÁNH GIÁ": "Câu 1: Dùng cụm từ điền vào hình vẽ sau:\n\n1.\n\n2.\n\n3.\n\nHình minh họa (trang 139)\n\nCâu 2: Tư thế khám trực tràng.\n\n- 1. Ngôi xổm.\n- 2. Năm nghiêng phải trái.\n- 3. Năm ngửa.\n- 4. Chống mông (phủ phục).\n- 5. Cúi lung.\n\nCâu 3: Lựa chọn và đánh dấu (x) vào câu đúng:\n\n| Dâu hiệu rò hậu môn                    | Ðúng | Sai |\n|----------------------------------------|------|-----|\n| l. Chẩy mũ                             |      |     |\n| 2. Chấy nước mủ vàng kéo dài           |      |     |\n| 3. Chẩy nước mũ vàng từng đợt, tự khỏi |      |     |\n| 4. Chẩy máu                            |      |     |\n\n| 5. Chảy phân qua lỗ rò |  |\n|------------------------|--|\n| 6. Ngữa                |  |\n| 7. Ngứa quanh hậu môn  |  |\n| 8. Nứt kẽ hậu môn      |  |\n\nCâu 4: Dùng từ điền vào chỗ trống.\n\nKhám thực thể hậu môn tìm....rõ ở.....hậu môn. Sờ thấy một đám.....to hoặc nhỏ. Dùng que thăm để ......lỗ.\n\nCâu 5: Nêu 4 điều cần làm trong xử trí rò hậu môn."
    },
    {
        "Bệnh": "Bài 33 SỐI THẬN",
        "MỤC TIẾU": "- 1. Kế được các nguyên nhân của sỏi thận.\n- 2. Mô tả được triệu chứng lâm sàng của sỏi thận.\n- 3. Kế được các cách điều trị sỏi thận.",
        "NỘI DUNG": "1. ĐẠI CƯỚNG: Sỏi thận là một bệnh thường gặp. Nó chiếm khoảng 45% trong tổng số bệnh sỏi đường tiết niệu. Sói thận do nhiều nguyên nhân phối hợp. Nó gây ra biến chứng nguy hại cho bệnh nhân.\n\n2. NGUYÊN NHÂN: Sỏi thận do nhiều nguyên nhân và nhiều yếu tố tạo ra.\n\n2.1. Nguyên nhân tại chỗ.: - Nhiễm trùng đường tiết niệu.\n\n- Tôn thương ở vùng dưới liên bào của gai thận (trong trường hợp bị nhiềm trùng hay ngộ độc) hình thành một đám vôi và sỏi sẽ hình thành từ đám vôi đó.\n\n- Nước tiêu bị ứ đọng lâu sẽ gây ra nhiềm trùng và sinh sỏi.\n\n2.2. Nguyên nhân toàn thân.: Do rôi loạn chuyển hóa các chất oxalat, urat, đặc biệt là rối loạn chuyển hóa canxi. Canxi tăng quá mức bình thường trong nước tiểu. Tăng canxi do chế độ ăn, hoặc do rồi loạn tuyên nội tiết, nhất là do cường tuyến cận giáp trạng. Thiếu vitamin A: tạo điều kiện làm sừng hóa tổ chức liên bào đài bế thận.\n\n3. GIẢI PHẪU: \n\n3.1. Số lượng sỏi: Thường chỉ có một hoặc nhiêu hòn sỏi.\n\n3.2. Vị trí sỏi.: - Sỏi nằm trong nhu mô thận: thường bé, cố định, và ít phát triển.\n\n- Sỏi năm trong đài thận: hay gặp hơn, thường khu trú vào đài dưới, cô định, chỉ gây thương tồn một vùng thận.\n\n- Sỏi bê thận: hay gặp và nguy hiểm nhất, đặc biệt là sỏi san hô, năm choán cả đài và bề thận, phá hoại nặng chức năng thận.\n\nHình minh họa (trang 141)\n\n3.3. Nhu mô thận: Khi sỏi năm lâu ngày và to dân lên, ảnh hưởng đên chức năng của thận.\n\n4. TRIỆU CHỨNG: \n\n4.1. Triệu chứng cơ năng.: \n\n4.1.1. Cơn dau quặn thận điên hình.: Đau quặn ở một bên vùng thăt lưng, xuyên ra trước lan dọc theo đường đi của niệu quản rồi tận cùng ở cơ quan sinh dục ngoài. Cơn đau thường xuất hiện sau lao động nặng hoặc đi xa. Kèm với cơn đau, bệnh nhân có thể đái buốt, đái rắt hoặc đái máu. Nôn và buồn nôn. Cơn đau sẽ hết khi bệnh nhân đái ra sỏi hoặc giảm đau khi được nghỉ ngơi.\n\nHình minh họa (trang 141)\n\n4.1.2. Đái ra máu.: Thường gặp, với các tính chât:\n\n- Đái ra máu toàn bãi.\n\n- Xuất hiện ngay sau cơn đau quặn thận và giảm dần khi bệnh nhân năm nghỉ ngơi.\n\n- Hay tái diễn sau hoạt động mạnh hoặc đi lại nhiều.\n\n4.1.3. Đái ra mủ.: Đái ra mủ khi thận đã bị nhiểm trùng nặng. Bệnh nhân đái ra mủ nên nghĩ tới sỏi thận.\n\n4.1.4. Đái ra sỏi.: Ît gặp, nêu đái ra sỏi giúp chân đoán chính xác hơn.\n\n4.2. Triệu chứng thực thế.: \n\n4.2.1. Khám trong khi bệnh nhân đang có cơn đau:: - Có phản ứng cơ vùng thăt lưng.\n\n- Ân điểm niệu quản và điểm sườn lưng bệnh nhân đau.\n\n- Đâm nhẹ vào vùng thắt lưng bệnh nhân rất đau.\n\n4.2.2. Nếu thận đã giãn to khám có dấu hiệu chạm thận, bập bềnh thận.: - Thăm khám trong giai đoạn đầu thường không thẩy thận to.\n\nHình minh họa (trang 142)\n\n4.3. Triệu chứng cận lâm sàng.: \n\n4.3.1. Xét nghiệm nước tiểu.: Tùy theo mức độ tôn thương và nhiễm trùng của thận mà xét nghiệm nước tiểu có: hông câu, bạch câu, tê bào mủ.\n\n4.3.2. X. quang (tuyên trên): - Chụp thận không chuân bị: thấy hình ảnh của sỏi thận.\n\n- Chụp thận tĩnh mạch (UIV): cho biết thận có sỏi hay không và biết được chức năng của thận.\n\n- Chụp thận ngược dòng (UPR): bơm thuốc cản quang đi ngược từ niệu quản lên thận, rồi chụp.\n\n5. BIẾN CHỨNG: \n\n5.1. Viêm bế thân.: Bệnh nhân sốt cao, đau một bên thất lưng, đái mủ, đái máu, khám có phản ứng cơ vùng thăt lưng. Bênh tiên triên tùng đơt và hay tái phát.\n\n5.2. Viêm tây quanh thận.: Toàn thân bệnh nhân suy sụp, sốt cao dao động, đau vùng thăt lưng, vùng thăt lưng sưng nề, tây đỏ, ân mềm. Phải mố dẫn lưu mủ.\n\n5.3. Thận ứ mủ. (viêm thận mủ): Là biến chứng năng, do thận ứ nước tiểu, nhiễm khuẩn gây ứ mủ thận. Toàn thân bệnh nhân suy sụp, đái ra mủ, thận to, đau.\n\n5.4. Vô niệu.: Là biến chứng thường gặp và rất nguy hiệm. Do sỏi từ đài thận di chuyền xuống niệu quản và mắc lại làm tắc niệu quản hoàn toàn và đột ngột. Cần phải xử trí sớm đế tránh tình trạng ứ đọng nước tiểu ở thận: lấy sỏi hoặc dẫn lưu bề thận cấp cứu.\n\n6. PHÒNG BỆNH VÀ ĐIỀU TRỊ: \n\n6.1. Phòng bệnh.: - Cần tẩy giun, sán thường xuyên để tránh những rối loạn về chuyển hóa các chất..\n\n- Đảm bảo chế độ ăn uống đủ các chất, hợp lý, thức ăn nên thay đổi.\n\n- Cho uống đủ nước với những bệnh nhân phải năm lâu dài (liệt tủy, lao cột sống, gãy xương).\n\n6.2. Điều trị nội khoa.: - Được áp dụng trong trường hợp sỏi nhỏ và có thể di động ra ngoài theo đường tự nhiên hoặc để đề phòng sỏi tái phát.\n\n- Chú ý chế độ ăn: ăn nhiều hoa quả, rau, sữa. Nên hạn chế ăn thịt hay thức ăn có nhiều canxi (tùy theo loại sỏi).\n\n- Dùng từng đợt thuốc lợi tiểu đông và tây y.\n\n- Dùng kết hợp với thuốc tăng co bóp mạch như Prostigmin. Hoặc thuốc có tác dụng giãn cơ như atropin hay nospa.\n\n- Dùng kháng sinh trong những trường hợp có nhiễm khuẩn.\n\n6.3. Điều trị ngoại khoa.: Cần gửi bệnh nhân lên tuyến trên để điều trị ngoại khoa.",
        "ĐÁNH GIÁ": "| Nguyên nhân gây sối thận          | Dúng | Sai |\n|-----------------------------------|------|-----|\n| 1. Viêm bàng quang                |      |     |\n| 2. Biên dạng cô bàng quang        |      |     |\n| 3. Gầy cột sông có liệt tủy       |      |     |\n| 4. Thiệu canxi máu                |      |     |\n| 5. Còi xương                      |      |     |\n| 6. Sau chân thương thận           |      |     |\n| 7. Ngộ độc chì                    |      |     |\n| 8. Sử dụng nước ở vùng núi đá vôi |      |     |\n\nCâu 1: Anh (chị) hãy lựa chọn và đánh dâu đúng sai vào các cột tương ứng sau:\n\nCâu 2: Anh (chị) hãy dùng từ hay cụm từ điền vào câu dưới đây để mô tả cơn đau quặn thận điển hình: bệnh nhân đau ....ở một bên .....đau xuyên ra trước và lan dọc theo .....rồi tận cùng ở cơ quan sinh dục ngoài.\n\nCâu 3: Trong năm triệu chứng dưới đây, có một triệu chứng sai của sỏi thận, đó là triệu chứng gì?\n\n1. Đái máu toàn bãi.\n\n2. Đái mủ.\n\n3. Đái khó.\n\n4. Chạm thận (+), bập bềnh thận (+)\n\n5. Ân điểm niệu quản đau.\n\nCâu 4: Khám bệnh nhân sỏi thận trong cơn đau có những triệu chứng thực thế gì?\n\n1\n| ........................................................................................................................................................................ ? 3 ..........................................................................................................................................................................\n\nCâu 5: Khi thận to, khám thực thể có dấu hiệu gì:\n\n1 - -----------------------------------------------------------------------------------------------------------------------------------------------------------------------g the construction of the country of the subject of the subject of the subject of the subject of the subject of the subject of the subject of the subject of the subject of\n\nCâu 6: Anh (chị) hãy kể các phương pháp điều trị sỏi thận.\n\nĐÁP ÁN\n\nCâu 1:\n\nÐúng: 1, 2, 3, 7, 8\n\nCâu 2: Xem phần triệu chứng cơ năng.\n\nCâu 3: sai: 3\n\nCâu 4:\n\n1. Phản ứng cơ vùng thắt lưng.\n\n2. Ấn điểm niệu quản và điểm sườn lưng đau\n\n3. Đấm nhẹ vào vùng thắt lưng bệnh nhân rất đau.\n\nCâu 5:\n\n1. Chạm thận (+).\n\n2. Bập bềnh thận (+).\n\nCâu 6:\n\nXem phần VI. Mục 2.\n\nCâu 7: Xem phần VI. Mục 2, 3."
    },
    {
        "Bệnh": "Bài 34 SÓI BẢNG QUANG",
        "MỤC TIẾU": "- 1. Trình bày được các triệu chứng lâm sàng của sỏi bàng quang.\n- 2. Thực hiện cách xử trí sỏi bàng quang.",
        "NỘI DUNG": "1. NGUYÊN NHÂN: \n\n1.1. Sỏi nguyên phát.: Thường gặp ở trẻ em và phụ nữ, nguyên nhân sinh sỏi nguyên phát giống như nguyên nhân sinh sỏi ở hệ tiết niệu nói chung.\n\n1.2. Sỏi thứ phát.: - Sỏi ở thận, niệu quản rơi xuống.\n- Do hiện tượng ứ đọng nước tiểu trong bàng quang.\n- Do nhiễm khuẩn.\n\n- Do biến dạng ở cổ bàng quang (xơ cứng cổ bàng quang ở người trẻ hay u xơ tuyến tiền liệt ở người già).\n\n2. GIẢI PHẨU BỆNH: \n\n2.1. Hòn sỏi: Hình minh họa (trang 145)\n\n- Hình dáng hòn sỏi tròn, sù sì hoặc góc cạnh, kích thước bằng hạt đậu, có loại bằng quả trứng gà hay to hơn nữa.\n\n- Số lượng: thường là 1 hòn, có khi nhiều hơn.\n\n- Vị trí: năm ở đáy của bàng quang, khi rơi xuống cổ bàng quang gây hiện tượng bí đái.\n\n2.2. Bàng quang: Sỏi nằm ở bàng quang gây viêm. Lâu ngày có thể gây sơ teo bàng quang dẫn đến dãn thận, niệu quản.\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng cơ năng.: 3 triệu chứng cơ năng.\n\n- Đái buốt: sau mỗi lần đi đái bệnh nhân có cảm giác buốt và khó chịu tăng lên.\n\n- Đái rắt: đái nhiều lần trong ngày mỗi lần chỉ đái được một ít và sau mỗi lần bệnh nhân có cảm giác buốt phải lấy tay năm chặt lây dương vật mới đỡ buốt.\n\n- Đái ra máu: đái máu ở cuối bãi nhưng ít gặp.\n\nHai triệu chứng ít gặp nhưng nếu có thì chắc chắn:\n\n- Đái tắc: khi đái hòn sỏi di chuyên làm cho tắc đột ngột bệnh nhân có cảm giác rùng mình khó chịu.\n\n- Đái rỉ không thành tia: mỗi lân đi đái chỉ són ra một ít làm cho bệnh nhân đau tức ở hạ vị, các cháu nhỏ năm lây dương vật la khóc om sòm, nước tiêu rỉ ra tay nên gọi là \"dâu hiệu bàn tay khai\" ở giai đoạn viêm bàng quang lâu ngày gây đái mủ và đái buôt thường xuyên.\n\nHình minh họa (trang 146)\n\n3.2. Triệu chứng thực thế.: Rât nghèo nàn, ít giá trị.\n\n- Thăm trưc tràng có thể sờ thấy (khi sỏi to).\n\n- Khi thông đái với dùng cụ bằng sắt, có thể phát hiện được tiếng kêu kim khí (chỉ làm ở tuyến tỉnh).\n\n3.3. Triệu chứng cận lâm sàng: - Xét nghiệm nước tiêu: có tinh thê oxalat, phốt phát, có hồng cầu, bạch cầu.\n\n- Chụp X.quang không chuân bị thây có sỏi.\n\n4. BIẾN CHỨNG: Hai biến chứng thường gặp là:\n\n- Viêm bàng quang có mủ.\n\n- Bàng quang bị xơ teo do viêm.\n\n5. XỬ TRÍ: - Khi chưa có biến chứng cần giải thích cho bệnh nhân và gia đình chuyển bệnh nhân lên tuyến trên đế điều trị (tán sỏi hoặc mố lấy sỏi).\n\n- Khi có biến chứng như tắc đái, nếu có điều kiện cho đặt xông đái (sonde Netaton). Nêu khó: không cô tình đặt xông đái, không được chọc hút nước tiêu ở trên xương mu. Cần tiêm thuốc an thần, thuốc trợ lực, thuốc trợ tim rồi chuyển bệnh nhân lên tuyến trên sóm.\n\nHình minh họa (trang 148)\n\n=000====== ĐÁNH GIÁ\n\nCâu 1: Anh (chị) hãy cho biết triệu chứng lâm sàng nào hay gặp? Triệu chứng lâm sàng nào hiếm gặp nhưng có giá trị?\n\n|                           | Hay | Hiếm | Có      | It      |\n|---------------------------|-----|------|---------|---------|\n| Triệu chứng lâm sàng      | gặp | gặp  | giá trị | giá trị |\n| 1. Đái buột               |     |      |         |         |\n| 2. Đái máu cuối bãi       |     |      |         |         |\n| 3. Đái tăc                |     |      |         |         |\n| 4. Đái rỉ                 |     |      |         |         |\n| 5. Đái rất                |     |      |         |         |\n| 6. Thăm trực tràng đau ở  |     |      |         |         |\n| túi cùng trước.           |     |      |         |         |\n| 7. Thông đái dụng cụ      |     |      |         |         |\n| băng săt có tiêng kêu kim |     |      |         |         |\n| khí.                      |     |      |         |         |\n| 8. Có tinh thê oxalat,    |     |      |         |         |\n| phốt phát, hồng bạch cầu  |     |      |         |         |\n| trong nước tiêu.          |     |      |         |         |\n| 9. Chụp hệ tiết niệu có   |     |      |         |         |\n| sổi.                      |     |      |         |         |\n\nCâu 2: Khi một bệnh nhân bị tắc đái anh (chị) nghĩ đến những bệnh gì và thái độ xử trí ra sao?\n\nĐÁP ÁN\n\nCâu 1: Hay gặp: 1, 5, 8, 9 Hiếm gặp: 2, 3, 4\n\nCó giá trị: 3, 4, 7, 9 Ít giá trị: 6, 8"
    },
    {
        "Bệnh": "Bài 35 HEP BAO QUY ĐẦU",
        "MỤC TIẾU": "1. Kế được các triệu chíng lâm sàng của hẹp bao quy đầu.\n\n2. Mô tả được các triệu chứng của hẹp bao quy đầu và cách xử trí.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Hẹp bao quy đầu là lỗ bao quy đầu bị hẹp, nguyên nhân do tật bảm sinh hoặc do quá trình viêm nhiễm bao quy đầu làm cho quy đầu không trật ra được. Phẫu thuật điều trị hẹp bao quy đầu thường đơn giản, thực hiện được ở tuyện y tế cơ sở, do đó nên có thái độ xử trí sớm, đề phòng các biến chứng.\n\n2. TRIỆU CHỨNG: Triêu chứng hẹp bao quy đầu rất nghèo nàn, thường là hiên tương bênh nhân đái khó hoăc đái rỉ, chủ yếu là thăm khám tai chỗ:\n\n- Nếu trật bao quy đầu lộ ra được một phần là hẹp bao quy đâu không hoàn toàn.\n\n- Nếu lỗ bao quy đầu nhỏ băng đầu tăm, là hẹp bao quy đầu hoàn toàn.\n\n3. BIẾN CHÚNG: - Hẹp bao quy đầu nghẹt: là biên chứng thường gặp khi bao quy đầu hẹp không hoàn toàn, bệnh nhân nghịch hoặc khi giao hợp, bao quy đầu lộn lên nhưng không lộn trở lại được, gây chít thất quy đầu. Dương vật bị sung tấy, viêm nhiễm và có thể gây hoại tử quy đầu.\n\n- Đái khó, tạo sỏi: do lỗ bao quy đầu hẹp nên nước tiểu chảy ra ngoài khó, làm căng bao quy đầu, nước tiểu đọng lại lâu ngày có thể tạo thành sỏi.\n\n- Nhiễm khuẩn: do ứ đọng nước tiểu, gây nhiễm khuẩn và loét, dính bao quy đầu vào quy đầu.\n\n- Ung thư dương vật: là biến chứng nguy hiếm nhất.\n\n4. XỨ TRÍ: - Hẹp bao quy đầu: phẫu thuật căt bỏ bao quy đầu hẹp.",
        "Hình minh họa (trang 153)": "- Hẹp bao quy đầu nghẹt. Cần xử trí ngay, tháo bỏ bao quy đầu thắt nghẹt, rồi lộn lại bao quy đầu.\n\nDùng gạc tẩm huyết thanh ấm và novocain 1% đắp vào vòng thất và quy đầu cho bót phù nề và đỡ đau, rồi lộn lại bao quy đầu.\n\nNếu vòng thắt quá phù nề không lộn trở lại được thì dùng dao mổ rạch vòng thắt một đường ở vị trí 12 giờ, nặn nhẹ bớt huyết tương, giảm phù nề, rồi lộn bao quy đầu trở lại. Cho bệnh nhân uống kháng sinh, không nên cắt bao quy đầu ngay, khi nào hết phù nề thì cắt bao quy đầu.\n\nChú ý: không được cắt vào nêp hãm của dương vật ở vị trí 6 giờ.\n\n============================================================================================================================================================================",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy lựa chọn, đánh dấu (x) vào triệu chứng đúng của hẹp bao quy đầu.\n\n- 1. Đau nhức dương vật.\n- 2. Đái mủ.\n- 3. Đái khó.\n- 4. Quy đầu không trật ra được.\n- 5. Sốt nóng.\n- 6. Đái rỉ.\n- 7. Khi đái làm căng bao quy đầu.\n- 8. Dương vật sưng nề.\n\nCâu 2: Bốn biến chứng của hẹp bao quy đầu là:\n\n1 .......................................................................................................................................................................... ? 3...........................................................................................................................................................................\n\n4. Ung thư dương vật.",
        "ĐÁP ÁN": "Câu 1: 3, 4, 6, 7\n\nCâu 2:\n\n- 1. Hẹp bao quy đầu nghẹt.\n- 2. Đái lâu, tạo sỏi.\n- 3. Nhiễm khuẩn.\n- 4. Ung thư dương vật.\n\nCâu 3: Mục 4"
    },
    {
        "Bệnh": "Bài 36",
        "UNG THƯ GAN": "",
        "MỤC TIẾU": "1. Trình bày được triệu chứng lâm sàng của ung thư gan.\n\n2. Phát hiện bệnh, gửi lên tuyến trên sớm.",
        "NỘI DUNG": "Ung thư gan là bệnh lý hay gặp ở Việt Nam. Đứng thứ ba sau ung thư phê quản và ung thư da dày. Ung thư gan là một bệnh có tiên lượng xâu nhất, vì tiến triển rất nhanh. Tuy vậy nếu bệnh được phát hiện và điều trị sớm băng phẫu thuật cũng mang lại kết quả rất han chế.\n\n1. NGUYÊN NHÂN: Đến nay người ta chưa biết nguyên nhân trực tiếp gây ung thư gan. Nhưng qua thưc nghiêm và lâm sàng, thấy có môt số yếu tố liên quan đến ung thư gan trên người.\n\nHình minh họa (trang 154)\n\n- Các hóa chất: các chất độc gây hoại tử tế bào gan và xơ gan.\n\n+ Các chất tetraclorua cacbon, các chất màu azo hoặc nitrosamin.\n\n+ Aflatoxin, chất độc sinh ra từ nấm, mốc. Chúng có trong nẩm ở lạc, đỗ, magi...\n\n+ Dioxin (chất làm rụng lá cây mà Hoa Kỳ đã dùng ở miền Nam Việt Nam).\n\n- Chế độ ăn: ăn thức ăn có nhiều aflatoxin, các chế độ ăn dễ bị xơ gan (ít đạm, nhiều mỡ, thiếu vitamin nhóm B, uống rượu, thuốc lá.... ) là điều kiện thuận lợi dễ bị ung thư.\n\n- Xơ gan.\n\n- Viêm gan vi rút B.\n\n2. TRIỆU CHỨNG: \n\n2.1. Triệu chứng cơ năng.: Nói chung rất nghèo nàn, xuất hiện muộn.\n\n- Đau là dâu hiệu thường gặp, vị trí ở vùng hạ sườn phải hay thượng vị. Lúc đâu đau âm ỉ, cảm giác nặng hay tức ở vùng ban. Về sau đau rõ. Ở giai đoạn cuối đau trở nên dữ dội và là điều đau khổ nhất cho người bệnh. Một số ít bệnh nhân lại xuất hiện đau đột ngột dễ nhâm với áp xe gan.\n\n2.2. Triệu chứng thực thực thể.: - Khối u vùng gan: hầu hết bệnh nhân đến khám vì có khối u. U năm dưới bờ sườn phải hoặc trên rốn. Đặc điểm của u: chăn, không đau, mặt lốn nhôn, nghe thẩy trên khối u có tiếng thối. Một số ít trường hợp u bị áp xe hóa năn mềm và đau.\n\n- Cố trướng và tuần hoàn bàng hệ. Chỉ xuất hiện khi đến muộn.\n\n2.3. Triệu chứng toàn thân.: Đên sóm toàn thân ít thay đôi.\n\nĐến muôn:\n\n- Biếng ăn, ăn không ngon, đầy bụng.\n- Người gầy sút.\n- Thường không sốt hay sốt nhẹ. Khi ung thư bị hoại tử thì sốt cao.\n- Da và niêm mac có màu vàng rom.\n\n2.4. Triệu chứng cận lâm sàng.: Ó các cơ sở điều trị có thế làm một số xét nghiệm đề chấn đoán:\n\n- Xét nghiệm máu: an pha foeto protein (2 foeto protein).\n- Siêu âm.\n- Sinh thiết khối u: chụp cắt lớp vi tính.\n\n3. CHẤN ĐOÁN: \n\n3.1. Chẩn đoán xác định.: - Khối u vùng gan có tính chất: cứng, mặt lốn nhốn, năn không đau, nghe đôi khi có tiếng thổi. Toàn thân không sốt hay sốt nhẹ, da niêm mạc có màu vàng rơm.\n\n3.2. Chẩn đoán phân biệt.: - Với các khôi u lành tính của gan: nang gan, u máu...\n- Với áp xe gan do amip.\n\n4. XỬ TRÍ: - Giải thích cho người bệnh cân đi xét nghiệm sóm.\n\n- Gửi lên tuyên trên để điều trị kịp thời, tuy vậy tiên lượng vẫn rất xâu (1% bệnh nhân có cơ may sông được tới 5 năm sau, chân đoán là ung thư gan).\n\nHình minh họa (trang 156)",
        "ĐÁNH GIÁ": "Câu 1: Kể các nguyên nhân gây nên ung thư gan:\n\n- Các hóa chất........\n- Chế độ ăn.....\n- Bệnh ++\n\nCâu 2: Kể các triệu chứng cơ năng của ung thư gan.\n\nCâu 3: Kể các triệu chứng thực thể của ung thư gan.\n\nCâu 4: Nếu cách xử trí ung thư gan ở tuyến cơ sở."
    },
    {
        "Bệnh": "Bài 37",
        "UNG THỨ DẠ DAY": "",
        "MỤC TIẾU": "1. Trình bày được các triệu chứng lâm sàng của ung thư dạ dày ở hai giai đoạn.\n\n2. Phát hiện bệnh gửi sớm lên tuyến trên.",
        "NỘI DUNG": "Ung thư dạ dày đứng hàng đâu trong các loại ung thư ở đường tiêu hóa, tỷ lệ chết cao vì phát hiện muộn. Nguyên nhân thường dao loét ở bờ cong nhỏ dạ dày, loét liên môn vị, do dịch axit ở dạ dày thập, do viêm loét dạ dày mãn tính.\n\nHình minh họa (trang 157)\n\n1. GIẢI PHẦU BỆNH: - Khối u: nhìn bên ngoài thấy thành dạ dày màu trăng thâm nhiễm ra tổ chức lành, u sần sùi và cứng hầu hết là di căn nơi khác.\n\n- Nhìn mặt trong phía dạ dày khối u sần sùi, màu tím, khối u to gây hẹp môn vị.\n\n2. TRIÊU CHÚNG.: \n\n2.1. Giai đoạn đầu.: Triệu chứng nghèo nàn.\n\n- Đau: đau nhẹ, đau không có chu kỳ.\n- Biêng ăn và mệt mỏi không rõ lý do.\n- Nôn: ăn xong có cảm giác anh ách và buồn nôn.\n- Gây sút không rõ lý do.\n- Tinh thần và sinh thú giảm.\n\nKhi có các triệu chứng trên cần lưu ý chuyển bệnh nhân đi kiếm tra X.quang sớm như: soi dạ dày, chụp dạ dày ...\n\n2.2. Giai đoạn phát triền: Chân đoán dễ.\n\n- Đau tăng dần.\n- Nôn nhiều.\n- Gây sút rõ, da xanh, thiêu máu, có bệnh nhân da vàng rơm.\n\n- Phù. Sờ có thể thấy khối u ở vùng thượng vị, di động hoặc không. Bụng chương và có dịch cổ trướng. Có thể có hạch ở hố thượng đòn.\n\n2.3. Triệu chứng cận lâm sàng.: Chụp dạ dày có hình ảnh khuyết và nhiễm cứng ở bờ cong nhỏ trên nhiều phim. Soi dạ dày.\n\nHình minh họa (trang 158)\n\n3. BIẾN CHÚNG: - Suy mòn, dân đên tử vong.\n- Thủng dạ dày.\n- Chảy máu dạ dày.\n- Hẹp môn vị.\n- Di căn vào các tạng lân cận.\n- Hình minh họa (trang 159)\n\n4. XỨ TRÍ: - Cần phát hiện ngay ở giai đoạn đầu.\n\n- Giải thích động viên cho bệnh nhân và gia đình chuyển lên tuyến trên sớm để có phương tiện chân đoán và điều trị. Không nên nói rõ đây là ung thư làm cho bệnh nhân bi quan bỏ điều trị.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy sắp xếp các triệu chứng sau đây theo 2 giai đoạn:\n\n| Triệu chứng lâm sàng | Giai đoạn 1   Giai đoạn 2 |  |\n|----------------------|---------------------------|--|\n| 1. Dau nhe           |                           |  |\n| 2. Đau liên tuc      |                           |  |\n| 3. Biêng ăn          |                           |  |\n| 4. Bỏ ăn             |                           |  |\n| 5. Nôn nhiều         |                           |  |\n| 6. Cảm giác buôn nôn |                           |  |\n| 7. Đây bụng khó tiêu |                           |  |\n\n| 8. Có cảm giác mệt mỗi      |  |\n|-----------------------------|--|\n| 9. Mêt mỏi                  |  |\n| 10. Da xanh                 |  |\n| 11. Phù                     |  |\n| 12. Bụng chương             |  |\n| 13. Có khôi u ở vùng thượng |  |\n| V1                          |  |\n| 14. Ân vùng thượng vị có    |  |\n| cảm giác tức hoặc bình      |  |\n| thường.                     |  |\n| 15. Tinh thân và sinh thú   |  |\n| giám                        |  |\n\nCâu 2: Trường hợp một bệnh nhân có đau bụng nhẹ ở vùng thượng vị theo anh (chị) nên làm gì? Hãy khoanh tròn vào cột thái độ đúng.\n\n| Thái độ xử trí                       | Thái độ đúng |\n|--------------------------------------|--------------|\n| 1. Tây giun                          |              |\n| 2. Uông thuộc muôi                   |              |\n| 3. Uông thuộc giảm đau               |              |\n| 4. Uông kháng sinh                   |              |\n| 5. Chuyên đi tuyên trên kiểm tra     |              |\n| 6. Không được khăng định là ung thư. |              |"
    },
    {
        "Bệnh": "Bài 38",
        "BONG GÂN": "",
        "MỤC TIẾU": "1. Kế được các triệu chứng lâm sàng của bong gân nhẹ và nặng.\n\n2. Xử trí được bong gân ở tuyển y tế cơ sở.",
        "NỘI DUNG": "- Bong gân là một tổn thương ở khớp nhưng không trật khớp, không gẫy xương. Chỉ tôn thương ở bao hoạt dịch, bao khớp và các dây chẳng.\n\n- Dây chăng có nhiều nhánh thần kinh chi phối nên khi tồn thương dễ gây rối loạn vận mạch.\n\n- Nơi hay bị bong gân là: cổ chân, cổ tay, đầu gối, bàn chân và các ngón tay.\n\n- Người hay gặp là thanh thiếu niên và các vận động viên thể dục thể thao.\n\n1. GIÁI PHÂU BỆNH: 1.1. Bong gân nhẹ. (chia làm 2 loại).\n\nDây chẳng bị dãn hoặc bị đứt 1 phần.\n\n1.2. Bong gân nặng.: Dây chăng bị bong khỏi vị trí bám hoặc bị đứt. Bao khớp bị tôn thương, ô khớp có thê bị tràn máu hoặc tràn dịch.\n\nHình minh họa (trang 161)\n\n2. TRIỆU CHỨNG LÂM SÀNG: Chủ yếu là dựa vào đặc điểm đau tại nơi bám và đường đi của dây chẳng. Thường đau nhói khi ấn, khi kéo căng đau tăng dần lên.\n\n2.1. Bong gân nhẹ.: Đau ít, cử động hạn chế, sưng nề nhẹ quanh khớp.\n\n2.2. Bong gân nặng.: - Đau: đau nhiều nhất là khi vận động.\n- Cử động hạn chê.\n\n- Biến dạng rõ: xung quanh khớp sưng to, nhanh, có tràn máu ố khớp, xung quanh khớp có vết tím bầm lan rộng. Nếu bị đứt gân khớp vận động chệch theo hướng bình thường.\n\n3. BIẾN CHỨNG: - Bong gân nhẹ: được điều trị đúng, bệnh nhân sẽ khỏi 1 -2 tuần.\n\n- Bong gân nặng: xử lý không tốt gây biến chứng như teo gân, teo cơ, xương mất chât vôi. Bong gân mãn tính.\n\n4. XỬ TRÍ: Khám cân thận đề phân loại xem bong gân ở mức độ nhẹ hay nặng.\n\n4.1. Bong gân nhẹ.: Có thể điều trị bằng cách phong bế novocain 1% hoặc 0,25% quanh vị trí bị tổn thương.\n\n- Cho bệnh nhân ngâm khớp bị tổn thương vào nước âm 2 3 lần/ ngày.\n- Cho bất động bằng băng cuộn.\n- Cho tập vận động nhẹ nhàng.\n- Cho chạy lý liệu nếu có.\n\n4.2. Bong gân nặng: Phong bế quanh nơi tổn thương và bất động băng cuộn. Giải thích cho bệnh nhân chuyền lên tuyền trên đề bó bột.",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy dùng dấu vào cột dưới đây cho biết triệu chứng nào là bong gân nhẹ, triệu chứng nào là bong gân nặng?\n\n| Triệu chứng lâm sàng              | Bong gần nhẹ | Bong gân nặng |\n|-----------------------------------|--------------|---------------|\n| 1. Dau                            |              |               |\n| 2. Sưng nê nhẹ quanh khớp         |              |               |\n| 3. Cử động hạn chê                |              |               |\n| 4. Cử động chệch hướng            |              |               |\n| 5. Sưng nê quanh khớp             |              |               |\n| 6. Tràn dịch và máu ở ô khớp      |              |               |\n| 7. Xung quanh khớp có vêt bâm tím |              |               |",
        "ĐÁP ÁN": "- Bong gân nhẹ: 1, 3, 6, 9, 11.\n- Bong gân nặng: 1, 5, 6, 10, 11"
    },
    {
        "Bệnh": "Bài 39",
        "ĐẠI CƯƠNG SẢI KHƠP": "",
        "MỤC TIẾU": "- 1. Trình bày được các triệu chứng của sai khớp vai, khuỷu, háng.\n- 2. Thực hiện cách xử trí sai khớp chung ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: \n\n1.1. Định nghĩa.: Sai khớp là sự di chuyển của các đầu xương ra khỏi vị trí bình thường của ổ khớp.\n\n1.2. Nguyên nhân sai khớp.: - Chủ yếu là do chân thương.\n- Do bệnh lý.\n- Do bẩm sinh.\n- Sai khớp hay găp ở đô tuổi từ 20 40 tuổi.\n\n1.3. Cấu tạo của khớp gồm:: - Mặt khớp: gồm các đầu xương tiếp giáp với nhau có lớp sụn lồi hay lõm tùy theo từng khớp.\n\n- Bao khớp: là một tố chức xơ đàn hồi. Xung quanh bao khớp được các dây chẳng tăng cường. Trong bao khóp chứa chất hoạt dịch giúp cho khớp cử động tron. Quanh khớp có nhiều mạch máu, thần kinh, cân, cơ, da bao bọc.\n\n1.4. Mức độ sai khớp: - Sai khớp không hoàn toàn (một phần mặt khớp ra khỏi ố khớp).\n- Sai khóp hoàn toàn.\n- Sai khớp tái diễn.\n\n2. SAI KHỐP VAI: Là loại sai khóp hay gặp nhất.\n\n2.1. Nguyên nhân: - Do ngã chông tay ở tư thế dạng, đưa ra sau và xoay người.\n- Do lực chân thương ở phía sau mỏm vai.\n- Sai khớp vai thường xảy ra ở thanh niên (trẻ em, người già thường bị gãy).\n\n2.2. Triệu chứng.: \n\n2.2.1. Triệu chứng cơ năng.: - Đau sau khi bị chân thương.\n- Tay lành đỡ khuỷu tay đau.\n- Vai như hạ thấp.\n- Giảm hoặc mất cử động khớp vai.\n\nHình minh họa (trang 165)\n\n2.2.2. Triệu chứng thực thế.: - Nhìn vai có biển dạng:\n\n+ Dâu hiệu gù vai hoặc cơ delta sụp xuống (do chỏm xương cánh tay trật ra ngoài ố khớp nên không nâng cao cơ delta lên được nữa).\n\n+ Dâu hiệu nhát rìu ở mặt ngoài vai, chỗ bám tận của cơ đelta ngưc.\n\n- + Cánh tay dạng và xoay ngoài.\n- + Chỏm xương cánh tay lồi ra trước làm đầy rãnh cơ delta.\n\n- Sờ nắn: hõm khớp rỗng.\n\n+ Lay cánh tay sẽ thấy chỏm xương cánh tay cũng lay động ở dưới mỏm quạ.\n\n+ Tìm dấu hiệu vận động bất thường: đấu hiệu lò xo (khi ép tay vào thân lúc bỏ tay ra cánh tay bật theo).\n\nHình minh họa (trang 165)\n\n+ Dang tay và đưa tay ra sau dễ hơn bình thường.\n\n+ Cần khám: mạch máu, thân kinh xem có tồn thương kèm theo không.\n\n2.2.3. Triệu chứng cận lâm sàng.: Chụp X.quang để tìm dấu hiệu trật khớp hoặc gãy xương.\n\n3. SAI KHỔP KHUÝU: \n\n3.1. Nguyên nhân: Do chấn thương gián tiếp như ngã chống tay ở tư thế khuỳu đang duỗi ra và căng tay ngửa, ít gặp do lực chấn thương trực tiếp.\n\nHình minh họa (trang 166)\n\n3.2. Triệu chứng.: \n\n3.2.1. Triệu chứng cơ năng.: - Khuỷu tay sưng to nhanh.\n\n- Đau nhất là khi sờ vào khuỷu.\n\n- Khuỷu chỉ gấp được 90 độ.\n\nDuổi bình thường có thể di chuyền sang hai bên được.\n\n3.2.2. Triệu chứng thực thực thế.: - Nhìn:\n\n+ Khuỷu ở tư thế duỗi 120 độ đến 130 độ.\n\n+ Khuỷu như ngắn lại.\n\n+ Đâu dưới xương cánh tay nhô ra trước trên nêp khuỷu. Mỏm khuỷu nhô ra sau.\n\n- Sờ nặn:\n\n+ Thấy mỏm khuỷu ra phía sau.\n\n+ Đế tay duỗi thì mỏm khuỷu + mỏm trên ròng rọc + mỏm trên lồi cầu không cùng năm trên một đường thăng. (Bình thường 3 điểm này cùng năm trên một đường thăng).\n\n+ Đề khuỷu gấp 90 đô: nối 3 điểm: mỏm trên ròng roc + mỏm trên lồi cầu + mỏm khuỷu sẽ không còn là tam giác cân nữa.\n\n3.2.3. Triệu chứng cận lâm sàng.: Cần chụp X.quang để tìm dấu hiệu sai khớp và có gãy xương kèm theo không.\n\n4. SAI KHỨP HÁNG: Sai khớp háng chỉ xảy ra khi có một lực chân thương mạnh vì vậy dễ gây nên sốc. Có 4 kiêu sai khớp háng:\n\n- Kiêu chậu: chỏm trật ra sau, lên trên (hình a)\n\n- Kiếu ngồi: chỏm trật ra sau, xuống dưới (hình b)\n\n- Kiếu mu: chỏm trật ra trước, lên trên (hình c)\n\n- Kiếu bịt: chỏm trật ra trước, xuống dưới (hình d)\n\nHình minh họa (trang 167)\n\n4.1. Triệu chứng: \n\n4.1.1. Triệu chứng toàn thân.: Hâu hết bệnh nhân có sốc: da tái nhợt, thờ ơ, vã mô hôi, mạch nhanh, nhỏ, huyết áp tụt.\n\n4.1.2. Triệu chứng cơ năng.: - Đau sau khi bị chấn thương.\n- Vận động đau tăng.\n- Chi mất cử động hoàn toàn.\n\n4.1.3. Triệu chứng thực thực thế.: - \\* Sai khớp kiểu chậu:\n- Chi ngắn khoảng 7 8 cm trong tư thế duỗi.\n- Đùi khép.\n- Bàn chân xoay vào trong.\n- Không dạng chân và xoay bàn chân ra ngoài được.\n\n- 3 điểm: gai chậu trước trên, mấu chuyển lớn, ụ ngồi, không cùng năm trên một đường thẳng nữa vì mấu chuyển lớn lên cao.\n\n- \\* Sai khớp kiểu ngồi:\n- Chân gấp.\n- Đùi khép và xoay trong.\n\n- Chỏm xương đùi nằm ở dưới mông ngay trên và sau ụ ngồi. Nếu lay đầu gối thấy chom xương đùi lay động theo.\n\n- Chi ngắn 1 2 cm\n- \\* Sai khớp kiểu bịt:\n- Chân gấp.\n- Đùi dạng và xoay ra ngoài\n- Chỏm xương đùi năm gần gờ mu.\n- Nhìn chân dài hơn.\n- \\* Sai khóp kiểu mu.\n- Chân dạng rộng có khi hợp với chân lành một góc 90°.\n- Bàn chân xoay ra ngoài.\n- Nếu để chi hơi khép và thăng thì chi bị ngắn tới 5 đến 7cm.\n\nHình minh họa (trang 168)\n\n5. XỬ TRÍ SAI KHỐP CHUNG Sơ cứu ở tuyến y tế cơ sở.: \n\n5.1. Giảm đau:: + Với chi trên phong bế novocain 0,5 – 1% tại chỗ.\n\n+ Với chi dưới tiêm giảm đau bằng mocphin hoặc dolosan.\n\n5.2. Bất động.: Tạm thời bằng nẹp ở tư thế khớp sai. Không được kéo nắn.\n\n5.3. Chuyển đi.: Chuyển bệnh nhân lên tuyến trên càng sớm càng tốt để kéo nắn, sau đó bất động.\n\n5.4. Không được xoa bóp.:",
        "ĐÁNH GIÁ": "Câu 1: Chọn và đánh dấu (v) vào câu đúng sai:\n\n| Dầu hiệu sai khớp       | đúng | Sai |\n|-------------------------|------|-----|\n| 1. Đau vùng vai         |      |     |\n| 2. Không đau            |      |     |\n| 3. Đau vai khi năm nghỉ |      |     |\n| 4. Sôt                  |      |     |\n| 5. Không sôt            |      |     |\n| 6. Cử động bình thường  |      |     |\n| 7. Vai hạ thập          |      |     |\n\nCâu 2: Dùng cụm từ điền vào chỗ trống.\n\nKhám bệnh nhân sai khớp vai có biến dạng:\n\n- 1. Vài giờ hoặc.....\n- 2.\n- 3.\n\n4. Chỏm xương cánh tay lồi ra.....làm đầy rãnh cơ delta ngực.\n\nCâu 3: Hãy điền từ vào chỗ mũi tên\n\nHình minh họa (trang 169)\n\nCâu 4: Lựa chọn và đánh dấu đúng sai vào câu sau:\n\n| Sai khớp vai                         | đúng | Sai |\n|--------------------------------------|------|-----|\n| 1. Hồm khớp đây                      |      |     |\n| 2. Hõm khớp rồng                     |      |     |\n| 3. Chom xương cánh tay di động       |      |     |\n| 4. Chổm xương cánh tay không di động |      |     |\n| 5. Có dâu hiệu lò xo                 |      |     |\n| 6. Dạng tay ra dễ                    |      |     |\n| 7. Dạng tay ra khó                   |      |     |\n| 8. Không có dâu hiệu lò xo           |      |     |\n| 9. Đưa tay ra sau dễ                 |      |     |\n| 10. Đưa tay ra sau khó               |      |     |\n\n| 11. Cân kiêm tra mach máu – thân kinh        |  |\n|----------------------------------------------|--|\n| 12.Không phải kierm tra mach máu - thân kinh |  |",
        "Câu 5: Lựa chọn và đánh dấu đúng sai vào câu sau:": "| Dâu hiệu sai khớp khuỷu         | đúng | Sai |\n|---------------------------------|------|-----|\n| 1. Khuỷu không sung             |      |     |\n| 2. Đau vùng khuýu               |      |     |\n| 3. Không đau                    |      |     |\n| 4. Đau tăng lúc cử động         |      |     |\n| 5. Khuỷu gâp bình thường        |      |     |\n| 6. Khuỷu chỉ gâp được 90°       |      |     |\n| 7. Khuỷu duổi thăng             |      |     |\n| 8. Di chuyên sang hai bên       |      |     |\n| 9. Không di chuyên sang hai bên |      |     |",
        "Câu 6: Điền từ vào hình vẽ": "Hình minh họa (trang 170)",
        "Câu 7: Viết tiếp câu sau: nhìn sai khớp khuỷu thấy:": "| 1 |  |\n|---|--|\n| 2 |  |\n| 3 |  |\n\nCâu 8: Lựa chọn một trong các câu sau:\n\n1. Sờ nắn mỏm khuỷu – ra trước.\n\n2. Ra sau.\n\n3. Sang hai bên.\n\n4. Bình thường.\n\n5. Di lệch.\n\nCâu 9: Lựa chọn một trong các câu sau:\n\nbệnh nhân sai khớp háng có:\n\n1. Hôn mê.\n\n- 2. Không sốc.\n- 3. Sốc.\n- 4. Nôn.\n- 5. Sốt\n\nCâu 10: Điền cụm từ vào chỗ trống\n\nCó 4 kiểu sai khớp háng:\n\n1. Kiếu chậu: chỏm trật ra sau, lên trên.\n\n- 2 ..........................................................................................................................................................................\n- 3\n- 4 ... ... ... ... ... ... ... ... ... ... ... ..............................................................................................................................\n\nCâu 11: Lựa chọn và đánh dầu đúng — sai:\n\n| Dâu hiệu sai khớp háng   | đúng | Sai |\n|--------------------------|------|-----|\n| 1. Đau sau chân thương   |      |     |\n| 2. Đau kéo dài           |      |     |\n| 3. Đau tăng khi vận động |      |     |\n| 4. Đau tăng khi năm nghỉ |      |     |\n| 5. Dau doc chi           |      |     |\n| 6. Đi lai khó            |      |     |\n| 7. Không đi lại được     |      |     |\n\nCâu 12: Viết dấu hiệu sai khớp kiểu chậu:\n\n1. Chi ngắn khoảng 7 – 8 cm tư thế duỗi.\n\n^ – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – 3 .......................................................................................................................................................................... 4 ..........................................................................................................................................................................\n\nCâu 13: Hãy vẽ đường Netaton.\n\nCâu 14: Viết xử trí sai khớp nói chung:\n\n- 1. Giảm đau.................................................................................................................................................................\n- 2. Bất động ................................................................................................................................................................\n- 3. Chuyển...................................................................................................................................................................\n- 4. Không...................................................................................................................................................................."
    },
    {
        "Bệnh": "Bài 40 ĐẠI CƯƠNG GẦY XƯƠNG",
        "MỤC TIẾU": "- 1. Kế được ba nguyên nhân của gãy xương.\n- 2. Trình bày được triệu chứng lâm sàng của gãy xương.\n- 3. Kế được 3 biến chứng của gãy xương.\n- 4. Xử trí gãy xương ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: \n\n1.1. Định nghĩa: Gãy xương là một loại thương tổn ảnh hưởng tới sự toàn vẹn của xương.\n\n1.2. Nguyên nhân: - Nguyên nhân trực tiếp: do một tác nhân đập trực tiếp vào nơi gãy, hay gặp trong các trường hơp: tai nan giao thông, tai nan lao đông, tai nan trong sinh hoat và các vêt thương do bom đạn.\n\n- Nguyên nhân bệnh lý: gặp trong các trường hợp viêm xương mãn tính, u xương, lao xương.\n\n2. GIÁI PHÂU BỆNH: \n\n2.1. Phân loại tốn thương.: - Tôn thương xương.\n\n+ Gãy kín: ô gãy không thông với bên ngoài.\n\n+ Gãy hở: ố gẫy thông với bên ngoài.\n\n+ Gãy hoàn toàn: hai đầu xương gãy rời nhau và có thể di lệch theo các chiều: ngang, dọc, gấp góc.\n\n+ Gãy không hoàn toàn: có thể chỉ tôn thương 1 phần của thân xương 2 đầu xương còn dính vào nhau còn gọi là gãy rạn cành tươi.\n\n- Gãy phức tạp: xương bị gãy làm nhiều đoạn hoặc xương bị dập nát. Có trường hợp gãy xương kèm theo đứt mạch máu thân kinh hoặc tôn thương xương và khớp.\n\n- Tôn thương phần mềm:\n\n+ Da: có thể bị thủng hay dập nát.\n\n+ Cơ: các bắp cơ bị dập nát, bị đứt do hai đầu xương cắt.\n\n+ Mạch máu và thần kinh: có thể bị đứt hay bị kẹp vào chỗ gãy.\n\nHình minh họa (trang 173)\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng toàn thân: - Nều gãy xương lớn và gãy xương phức tạp thường có sốc kèm theo.\n- Nếu gãy xương nhỏ triệu chứng toàn thân vẫn bình thường.\n\n3.2. Triệu chứng cơ năng.: - Đau: đau ngay sau khi bị chân thương và nhất là khi thày thuốc ân vào chỗ gãy.\n- Mât hoặc giảm cơ năng.\n\t- + Nếu xương bị gãy hoàn toàn thì mất cơ năng vận động của chi.\n\t- + Nếu xương bị gãy không hoàn toàn thì giảm cơ năng vận động của chi.\n\n3.3. Triệu chứng thực thế.: Khi khám xét phải tỉ mỉ nhẹ nhàng và phải so sánh với bên chi lành.\n\n- Nhìn: tư thể, nếu gãy chi trên: tay lành luôn luôn đô lây tay đau, thân và đầu nghiêng về phía chi bị gãy. Nếu gãy chi dưới: bệnh nhân phải năm, đùi duỗi, bàn chân xoay ra ngoài.\n\n+ Biến dạng của chi bị gãy: chi ngắn, chi bị gấp góc, chi bị lệch trục, chi bị sưng nề và bầm tím.\n\n- Sờ năn: tìm điểm đau chói. Đối với loại gãy hoàn toàn dễ tìm, với loại gãy không hoàn toàn phải khám tỉ mỉ. Dùng ngón tay trỏ nắn hoặc vuốt từ chỗ không đau tới chỗ nào bệnh nhân đau nhất đó là điểm xương bị tổn thương.\n\n+ Dâu hiệu lạo xạo xương.\n\n+ Cử động bất thường (đấu hiệu lạo xạo xương và cử động bất thường ở tuyến y tế cơ sở không được làm vì nếu làm bệnh nhân có thể chết vì sốc hoặc gây tồn thương phức tạp thêm).\n\n+ Cần phát hiện tổn thương về mạch máu và thần kinh. Phải bắt mạch ở gần ngọn chi (cô tay, cô chân) khám vận động, cảm giác ở ngọn chi.\n\nHình minh họa (trang 174)\n\n3.4. Triệu chứng cận lâm sàng: - X.quang: chụp 2 phim thăng và nghiêng đê phát hiện vị trí và sự di lệch của hai đầu xương.\n\n4. BIẾN CHÚNG: \n\n4.1. Biến chứng ngay.: - Sốc.\n\n- Từ gãy kín chuyên thành gãy hở.\n\n- Tồn thương các cơ quan lân cận.\n\n- Đứt mạch máu và thần kinh trong gãy xương tứ chi. Tồn thương niệu đạo hoặc bàng quang trong vỡ xương chậu, liệt tủy trong gãy cột sống ....\n\n4.2. Biến chứng sau.: - Nhiễm khuân hay gặp trong gãy xương hở (gây viêm xương – tủy xương).\n\n- Di lệch thứ phát: do bột lỏng.\n\n- Rối loạn dinh dưỡng của chi: phù nề, đau buốt chi. Có nốt phỏng.\n\n4.3. Biến chứng muộn: - Teo cơ và cứng khớp: hay gặp trong các trường hợp bất động kéo dài và bệnh nhân lười luyện tập.\n\n- Can lêch khi kéo năn hai đầu xương bi gãy không truc với nhau. Can của hai đầu xương phát triển chêch hướng tao nên môt điểm gồ lên.\n\n- Khớp giả: do kéo năn không tốt hai đầu xương cách xa nhau, giữa hai đầu xương cơ và tố chức liên kết đến phủ kín. Hai đầu xương phát triển nhưng không bám vào nhau, tại đó tạo nên một khớp mới gọi là khớp giả, trường hợp này phải giải quyết bằng phầu thuật.\n\n- Chậm liên xương gặp trong trường hợp bệnh nhân có bệnh nội tiêt kèm theo hoặc ăn uống thiếu thốn.\n\n5. XỬ TRÍ GÃY XƯƠNG Ở TUYẾN Y TẾ CƠ SỞ: - Phòng và chông sốc: tiêm mocphin hay phong bế novocain tại ô gãy.\n\n- Cho uống nước chè đường âm.\n\n- Phải ủ ấm vào mùa đông và đặt bệnh nhân ở nơi thoáng mát vào mùa hè.\n\n- Phải xử lý vết thương mạch máu và vết thương phần mềm đúng nguyên tắc nếu có.\n\n- Bất động tạm thời đúng nguyên tắc (bài này sẽ học trong phần cấp cứu chấn thương).\n\n- Tiêm thuộc trợ tim, và chuyên nhẹ nhàng bệnh nhân lên tuyến trên khi hết sốc.\n\nHình minh họa (trang 176)\n\n============================================================================================================================================================================",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy cho biết 3 nguyên nhân của gãy xương.\n\nCâu 2: Sau một chấn thương vào chi khám thấy dấu hiệu:\n\nChi mất vận động.\n\nChi bị ngắn.\n\nChi bị gấp góc.\n\nChi bị lệch trục.\n\nChi bị sưng to và bầm tím. Anh (chị) cho chần đoán và có cần phải cho đi chụp X.quang nữa không?\n\nCâu 3: Anh (chị) hãy kể tiếp 3 biến chứng của gãy xương sau đây:\n\nBiến chứng ngay:\n\nBiến chứng sau:\n\nBiến chứng muộn:\n\nCâu 4: Với một bệnh nhân bị gãy xương lớn thái độ xử trí của anh (chị) như thể nào, anh (chị) hãy chọn và khoanh tròn vào ý mà anh chị cho là đúng.\n\n| 1. Khám nhẹ nhàng                              |  |\n|------------------------------------------------|--|\n| 2. U âm cho bệnh nhân                          |  |\n| 3. Cần xử lý vềt thương phân mềm               |  |\n| 4. Không cân xử lý vêt thương                  |  |\n| 5. Bât động tạm thời băng nẹp                  |  |\n| 6. Tiếm thuốc trợ lực, trợ tim                 |  |\n| 7. Tiêm thuộc kháng sinh                       |  |\n| 8. Chuyên bệnh nhân lên tuyên trên ngay        |  |\n| 9. Chuyên bệnh nhân lên tuyên trên khi hết sốc |  |\n| 10. Chuyên nhanh đê tuyên trên kịp xử trí      |  |\n| 11. Chuyên chậm với tôc độ 15 – 20 km/giờ      |  |\n| 12. Chuyên băng xích lô                        |  |\n| 13. Chuyên băng xe máy                         |  |\n\n| て、「「」「」」「「」」「「」」「」」「「」」「」」「「」」「「」」」「「」」「」」「「」」「」」「「」」」「「」」「「」」」「「」」」「「」」」「「」」「「」」」「「」」」「「」」」「「」」」「「」」「「」」」「「」」」「「」」」「「」」「「」」」「「」」」「「」」「「」」」「「」」」「「」」」「「」」」「「」」「「」」」「「」」」「「」」」「<br>14. Chuyên hăng cáng |  |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--|\n|                                                                                                                                                                                                        |  |"
    },
    {
        "Bệnh": "Bài 41 GÃY CỘT SÔNG",
        "MỤC TIẾU": "- 1. Trình bày được nguyên nhân gãy cột sống.\n- 2. Trình bày được triệu chứng lâm sàng gãy cột sống.\n- 3. Sơ cứu ban đầu tuyến y tế cơ sở.",
        "NỘI DUNG": "Gãy cột sống là một cấp cứu ngoại khoa, chiếm tỷ lệ 3- 4 % trong tổng số các loại gãy xương. Sơ cứu ban đầu sớm, đúng là một việc quan trọng giúp cho điều trị tốt, làm giảm tỷ lệ tử vong và di chứng cho người bệnh.\n\n1. NGUYÊN NHÂN: - Nguyên nhân trực tiếp: do tác nhân đập trực tiếp vào cột sống: gỗ đè, cây đổ, sập nhà, tường đô ....\n\n- Nguyên nhân gián tiếp: ngã ngồi gây nên lún và gãy cột sống.\n- Nguyên nhân bệnh lý: lao cột sống. Sau cơn co cứng của uốn ván (ít gặp).\n\n2. SINH LÝ BỆNH VÀ GIẢI PHẨU: \n\n2.1. Sinh lý bệnh.: Cột sống đã tạo nên trục của bộ xương che chở cho tủy sống. Đầu, thân cử động được là nhờ có các đĩa sống. Cột sống có hai đoạn đóng vai trò bản lê:\n\n- Bản lề giữa cột sống và lưng.\n- Bản lề giữa cột sống và lưng.\n\n- Bản lề giữa cột sống lựng và thắt lưng. Hai vùng này di động nhiều. Đây là điểm chủ yếu của cột sống lưng. Khi bị chấn thương phần lớn sức mạnh đồn vào đó nên đề bị gãy hơn các điểm khác.\n\n- Tủy sống có hai đoạn phình to, đoạn ở cột sống cổ và lưng. Hai nơi này phát nguyên ra các dây thân kinh đi tứ chi. Khi gãy có ảnh hưởng đến tủy sống sẽ gây hiện tượng liệt chi. Tùy theo từng vị trí của tôn thương mà có thê bị liệt cả 2 chi dưới hoặc tứ chi.\n\nHình minh họa (trang 179)\n\n2.2. Giải phẩu bệnh.: Đa số gãy ở thân đôt, đường gãy chạy tù trên xuống dưới và từ sau ra trước của đôt sông cho nên đoạn trên chệch ra trước, đoạn dưới chệch ra sau làm cho cột sông bị cong và tủy sông bị đè ép hoặc đứt.\n\n3. TRIỆU CHỨNG LÂM SÀNG: Tùy theo gãy cột sống có kèm theo tôn thương xương và tủy hay không mà chia ra 2 thế lâm sàng sau đây:\n\n3.1. Gãy cột sống không liệt tủy.: - Đau: đau khu trú rõ rệt ở 1 hoặc 2 đốt sống. Khi gõ năn hoặc vuốt nhẹ từ dưới lên bênh nhân đau nhiêu nơi bi tôn thương.\n\n- Giảm cơ năng: các động tác cúi nghiêng ngửa giảm không rõ. Nếu tốn thương nặng bệnh nhân không cử động được.\n\n- Biến dạng: nhìn khoảng cách giữa hai mấu gai doãng rộng. Mâu gai gồ ra sau làm gù lưng.\n\n- Sờ năn: vuốt nhẹ từ dưới lên theo cột sông bệnh nhân đau ở nơi tôn thương.\n\nHình minh họa (trang 179)\n\n- X.quang: chụp hai phim thăng nghiêng và đề phát hiện vị trí của tôn thương và sự di lệch.\n\n3.2. Gãy cột sông có liệt tủy.: \n\n3.2.1. Triệu chứng về thần kinh (liệt tủy).: Tùy theo tôn thương làm liệt hoàn toàn hoặc không hoàn toàn mà có dâu hiệu liệt nhiều hay ít.\n\n\\* Liêt cơ.\n\n- Nếu gãy trên đốt sống cổ V thì liệt tứ chi.\n\n- Nếu gãy cột sông lưng hay thất lưng thì liệt 2 chi dưới.\n\n- Tính chất liệt: liệt mêm làm các phản xạ và cử động mất.\n\n\\* Liệt cơ thắt: gây tình trạng bí đái, bí ỉa (ở nam giới, khi bị đứt tủy thì dương vật luôn luôn bị cứng) kèm theo có rối loạn về dinh dưỡng như loét, nó xuất hiện vào ngày thứ 3 ngay sau khi bị liệt.\n\nHình minh họa (trang 180)\n\n\\* Mất cảm giác:\n\n- Nếu tổn thương dưới đốt thất lưng I: mất cảm giác mặt ngoài vùng tầng sinh môn.\n- Nếu tổn thương đốt thất lưng I: mất cảm giác mặt ngoài và chi dưới.\n- Nếu tổn thương đốt thất lưng X đến XIII: mất cảm giác vùng bụng.\n\n- Nếu tổn thương càng cao thì mất cảm giác càng cao tương ứng với nơi xuất phát của dây thần kinh tủy sống.\n\n3.2.2. Triệu chứng gãy xương: - Đau: đau chói khi ấn vào gai sống.\n- Giẩm cơ năng.\n- Sưng: sưng ở vùng bị gãy và có máu tụ.\n- Biến dạng: cột sống gồ rõ rệt ở nơi bị tổn thương.\n\n3.2.3. Triệu chứng toàn thân.: Sốc biếu hiện ngay sau khi bị chấn thương hoặc di chuyển không đúng phương pháp, mạch nhanh nhỏ, huyệt áp hạ, chân tay lạnh, vã mô hôi, thở nhanh.\n\n3.2.4. Triệu chứng cận lâm sàng.: Cho bệnh nhân đi chụp khi hết sốc.\n\n4. XỬ TRÍ: Việc sơ cứu bệnh nhân gãy cột sống rất quan trọng, nếu không làm đúng và làm sóm có thế gây chết hoặc làm tồn thương nặng thêm.\n\n- Chống sốc: ủ âm, giảm đau, tiêm thuốc trợ lực, trợ tim.\n\n- Khám nhẹ nhàng và toàn diện đế phát hiện các thương tổn kèm theo và thương tổn tại cột sống. Khi khám không cho bệnh nhân cúi hoặc ngồi, phải để bệnh nhân năm.\n\n- Phương tiện chuyên chở.\n\n+ Đặt bệnh nhân năm ngửa trên cáng cứng hoặc năm sâp trên cáng mêm.\n\nHình minh họa (trang 181)\n\n+ Cáng cứng: loại có khung riêng, cáng kim loại, cáng thô sơ như ván, cánh cửa hoặc chõng tre.\n\n+ Cáng mềm: như cáng bạt, võng. Bệnh nhân phải được cố định cần thận đầu, ngực, chậu hông xuống cáng để tránh đi lệch thêm gây tồn thương tủy sống.\n\n- Chuyên chở: quá trình chở phải nhẹ nhàng và có cán bộ y tế đi theo đế đề phòng sốc.\n\n==೧೧೧====",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy kế 3 nguyên nhân làm gãy cột sống? Nguyên nhân nào thường hay gặp nhât?\n\nCâu 2: Anh (chị) hãy sắp xếp và đánh dấu + sang cột bên, triệu chứng nào là gãy cột sống không liệt tủy và gãy cột sống có liệt tủy.\n\n| Triệu chứng lâm sàng       | Gãy cột sông<br>không liệt tủy | Gãy cột sông<br>liệt túy |\n|----------------------------|--------------------------------|--------------------------|\n| 1. Liệt tứ chi             |                                |                          |\n| 2. Liêt hai chi dưới       |                                |                          |\n| 3. Liêt mêm                |                                |                          |\n| 4. Liệt cơ thăt            |                                |                          |\n| 5. Có rôi loạn dinh dưỡng: |                                |                          |\n| loét                       |                                |                          |\n| 6. Mât cảm giác            |                                |                          |\n| 7. Dau                     |                                |                          |\n\n| 8. Sôc                 |  |\n|------------------------|--|\n| 9. Giảm cơ năng        |  |\n| 10. Khoảng cách giữa 2 |  |\n| mâu gai doãng rộng     |  |\n| 11. Mâu gai gô ra sau  |  |\n| 12. Cột sông gô ra sau |  |",
        "ĐÁP ÁN": "Gãy cột sống không liệt tủy: 7, 9, 10, 11, 12\n\nGãy cột sống có liệt tủy: 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12\n\nCâu 3: Anh (chị) phải làm gì trước một bệnh nhân gãy cột sống?"
    },
    {
        "Bệnh": "Bài 42 GÃY THÂN XƯƠNG ĐÙI",
        "MỤC TIẾU": "- 1. Trình bày được triệu chứng lâm sàng.\n- 2. Trình bày được 3 biến chứng sơm.\n- 3. Xử trí được gãy thân xương đùi.",
        "NỘI DUNG": "Xương đùi là xương to chắc của cơ thể, có nhiều cơ khỏe bám vào nên ít bị gãy. Khi gãy thường do một chấn thương mạnh như: tai nạn xe cộ, cây đổ, đổ tường .....hoặc do mảnh hỏa khí xuyên qua. Vì vậy thường có sốc kèm theo. Đây là điều cần lưu ý để sơ cứu đúng đăn ngay từ ban đầu.\n\n1. GIẢI PHẦU BỆNH: \n\n1.1. Đường gãy:: - Gãy ngang\n- Gãy chéo.\n- Gãy xoắn.\n\n1.2. Di lệch.: Hai đầu xương chồng lên nhau làm cho chi gãy bị ngăn.\n\n- Nếu gãy ở 1/3 trên: đoạn dưới lệch ra ngoài.\n\n- Nếu gãy ở 1/3 dưới: đoạn dưới xoay ra sau.\n\nHình minh họa (trang 183)\n\n2. TRIỆU CHỨNG: \n\n2.1. Triệu chứng toàn thân.: Số ít trường hợp toàn trạng vẫn bình thường. Đa số các trường hợp bị sốc: mạch nhanh, nhỏ, chân tay lạnh, vã mố hôi.\n\n2.2. Triệu chứng cơ năng.: - Đau: đau nhiều dẫn đến sốc.\n\n- Mất vận động: chi gãy không thê cử động được.\n\n2.3. Triệu chứng thực thế.: - Nhìn: chi bị biến dạng: chi ngăn, lệch trục bàn chân và căng chân xoay ra ngoài, bờ ngoài của bàn chân dựa trên mặt giường hoặc mặt đất.\n\n+ Gấp góc: góc gồ ra phía ngoài.\n\n+ Đùi sung to và bầm máu, có trường hợp tràn dịch khớp gối.\n\n- Sờ nắn: nắn vào chỗ gãy đau chói.\n\n+ Dầu hiệu lạo xạo xương chỉ làm khi bệnh nhân đã được tiêm thuốc giảm đau trong điều trị gãy xương.\n\n+ Kiếm tra xem có bị tồn thương mạch máu và thần kinh không bằng cách:\n\nBăt mạch chây trước và mạch chây sau.\n\nKiếm tra vận động và cảm giác ở cổ chân và mu chân.\n\n2.4. Triệu chứng cận lâm sàng.: Chụp phim ở hai tư thế thẳng và nghiêng để xác định vị trí của ô gãy và sự di lệch của 2 đầu xương.\n\n3. BIẾN CHỨNG: \n\n3.1. Biến chứng ngay.: - Sốc.\n- Tốn thương mạch máu và thần kinh.\n- Từ gãy kín trở thành gãy hở.\n\n3.2. Biến chứng sau.: - Di lệch thứ phát sau khi năn và bó bột.\n- Teo cơ.\n\n3.3. Biến chứng muộn.: - Can lệch: khi kéo năn hai đầu xương chưa khớp thăng trục nên can mọc lệch.\n- Khớp giả: do hai đầu xương cách xa nhau.\n- Chậm liền xương: thường gặp ở người già, người có rổi loạn canxi hay thiếu canxi.\n\t- Cứng khớp.\n\n4. XỬ TRÍ: - Khám nhẹ nhàng và toàn diện.\n- Đề phòng sốc và chống sốc: cho uống nước đường ẩm.\n\t- + Tiêm thuốc giảm đau.\n\n+ Tiêm thuốc trợ tim, trợ lực.\n\n- Bất động tạm thời bằng nẹp đúng kỹ thuật.\n\n- Khi bệnh nhân hết sốc chuyển nhẹ nhàng lên tuyến trên.\n\n=000==",
        "ĐÁNH GIÁ": "Câu 1: Anh (chị) hãy đánh dấu + vào cột bên dấu hiệu lâm sàng nào của gãy xương đùi cần phát hiện ở tuyến y tế cơ sở.\n\n| Triệu chứng lâm sàng           |  |\n|--------------------------------|--|\n| 1. Dau                         |  |\n| 2. Mât vận động                |  |\n| 3. Chi ngăn                    |  |\n| 4. Lêch truc                   |  |\n| 5. Bàn chân xoay ra ngoài      |  |\n| 6. Chi sưng to                 |  |\n| 7. Gâp góc                     |  |\n| 8. Lạo xạo xương               |  |\n| 9. Băt mạch cố chân            |  |\n| 10. Kiêm tra vận động bàn chân |  |\n| 11. Chụp X.quang               |  |\n\nĐÁP ÁN: Câu 1: 1, 2, 3, 4, 5, 6, 7, 10, 11\n\nCâu 2: Anh (chị) hãy kế 3 biến chứng sớm của gãy thân xương đùi.\n\n1 --------------------------------------------------------------------------------------------------------------------------------------------------------------------------?\n\n3. Từ gãy kín trở thành gãy hở.\n\nCâu 3: Trước một bệnh nhân gãy thân xương đùi chúng ta phải xử trí như thế nào ở tuyến y tế cơ sở?\n\n1. Khám nhẹ nhàng, khám toàn diện.\n\n? ?\nTheories and the minute minute manufacturer would be the manufactures and 4 ……………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………"
    },
    {
        "Bệnh": "Bài 43 GÃY HAI XƯƠNG CẲNG CHÂN",
        "MỤC TIẾU": "1. Trình bày được triệu chíng lâm sàng của gãy 2 xương căng chân.\n\n2. Xử trí được bước đầu gãy 2 xương căng chân ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Gãy 2 xương cẳng chân hay gặp ở người trẻ và dễ bị gãy hở vì xương chày sát với\n\nda. Điều trị phức tạp.\n\nNguyên nhân trực tiếp: do tai nạn giao thông, tai nạn lao động.\n\nNguyên nhân gián tiếp: do ngã gập chân hoặc chéo chân.\n\n2. GIÁI PHẨU: \n\n2.1. Đường gãy: Gãy ngang.\n\nGãy chéo.\n\nGãy xoắn.\n\n2.2. Di lệch.: 2 đầu xương chồng lên nhau\n\nGấp góc\n\nDi lệch sang bên.\n\nHình minh họa (trang 186)\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng cơ năng.: - Đau: đau ngay sau khi bị chấn thương. Có trường hợp bị sốc do đau.\n- Giảm cơ năng hoàn toàn: bệnh nhân không đứng dậy được.\n\n3.2. Triệu chứng thực thế.: - Nhìn: chi bị biến dạng.\n\t- + Chi ngắn, bàn chân xoay ra ngoài.\n\t- + Chi bị gấp góc, góc mở ra sau (nhìn nghiêng).\n\t- + Có thể nhìn thấy đầu xương gãy gồ lên ngay dưới mặt da.\n\n+ Nếu bệnh nhân đến muộn: có thể nhìn thấy những nốt phỏng trên da (do rối loạn dinh dưỡng sớm).\n\nHình minh họa (trang 187)\n\n- Sờ nắn: ấn vào ổ gãy bệnh nhân đau chói.\n\n+ Kiểm tra các tổn thương phối hợp: bắt mạch mu chân và cảm giác ở bàn chân, ngón chân.\n\n4. BIẾN CHỨNG: \n\n4.1. Biến chứng sớm.: - Từ gãy kín chuyển thành gãy hở.\n- Tổn thương mạch máu và thần kinh.\n- Sốc.\n\n4.2. Biến chứng sau.: - Di lệch thứ phát.\n- Rối loạn dinh dưỡng.\n\n4.3. Biến chứng muộn.: - Can lệch.\n- Khớp giả.\n- Rối loạn dinh dưỡng.\n- Chậm liền xương.\n\n5. XỬ TRÍ Ở TUYẾN CƠ SỞ.: - Phòng chống sốc: tiêm thuốc moocphin hoặc phong bế novocain 0,5 – 1% vào ổ\n\ngãy.\n\n- Cố định chi bằng nẹp đúng nguyên tắc.\n- Tiêm trợ lực, trợ tim.\n- Giải thích cho bệnh nhân rồi chuyển lên tuyến trên.",
        "ĐÁNH GIÁ": "Câu 1: Trong các triệu chứng gãy 2 xương cảng chân dưới đây dấu hiệu nào có giá trị nhất (mỗi học sinh chỉ đươc chọn 2 – 3 điểm).\n\n1. Đau.\n\n2. Giảm hoặc mất cơ năng.\n\n3. Chi ngắn, bàn chân xoay ra ngoài.\n\n4. Gấp góc.\n\n5. Nhìn thấy đầu xương gồ ngay dưới da.\n\n6. Ân đau.\n\nCâu 2: Anh (chị) hãy kể 4 việc phải làm đối với trường hợp gãy 2 xương cảng chân đồng thời cho biết tốc độ vận chuyển người bệnh lên tuyến trên.\n\nĐÁP ÁN. Giáo viên tự chọn cho mỗi học sinh."
    },
    {
        "Bệnh": "Bài 44 GÃY THÂN XƯƠNG CÁNH TAY",
        "MỤC TIẾU": "- 1. Trình bày được triệu chứng của gãy thân xương cánh tay.\n- 2. Xử trí ban đầu được gãy thân xương cánh tay ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯỚNG: Gãy thân xương cánh tay gồm những trường hợp gãy xương cánh tay từ bờ dưới ngực to xuống đến trên nếp khuỷu khoảng 4 khoát ngón tay. Là loại gãy thường gặp do chấn thương trực tiếp vào xương hay do ngã chống tay hoặc khuỷu. Gãy thân xương cánh tay điều trị đơn giản, nhưng có thể gây ra hai biến chứng là liệt thân kinh quay và khóp giả.\n\nHình minh họa (trang 189)\n\n2. GIẢI PHẨU BÊNH.: \n\n2.1. Đường gãy.: Gãy ở 1/3 giữa và 1/3 dưới của xương cánh tay. Đường gãy có thế chéo, xoan vạn hoặc gầy ngang.\n\n2.2. Di lệch: - Gãy 1/3 trên thân xương: di lệch nhiều hơn, đoạn trên dạng và kéo ra trước do cơ delta và cơ ngực lớn, đoạn dưới lệch vào trong.\n\n- Gãy 1/3 dưới thân xương: ít di lệch hơn.\n\n3. TRIỆU CHUNG: \n\n3.1. Triệu chứng cơ năng.: - Đau: sau khi bị chân thương, đau tăng khi cử động.\n- Mất cơ năng hoàn toàn: bệnh nhân không nhâc tay lên được.\n\n3.2. Triệu chứng thực thực thế.: - Cánh tay sưng nề, tròn, làm mất các nếp giữa các cơ. Chi ngăn.\n\n- Năn vào ổ gãy đau chói, có thể thấy tiếng \"lạo xạo xương\" (không làm động tác này).\n\nNếu đến muộn thấy vết bầm máu ở cánh tay. Cần khám xem đây thần kinh quay có bị liệt không. Nếu liệt làm cho cố tay không duỗi ra được nữa, biến dạng rũ cổ cổ.\n\n- Bắt mạch xem có đứt mạch máu không?\n\nHình minh họa (trang 190)\n\n3.3. Triệu chứng X.quang: Chụp thăng và nghiêng phát hiện ô gãy xương và mức độ di lệch của hai đâu xương.\n\n4. BIẾN CHÚNG: - Liệt dây thần kinh quay: vì nó năm trong rãnh xoắn, sát ngay xương, nên khi gãy thân xương cánh tay dây thần kinh quay dễ bi tổn thương, có thể bi đứt hoăc bi kep vào hai đầu xương gãy.\n\n- Khớp giả: hay gặp, thường do điều trị không đúng kỹ thuật.\n\n5. XỬ TRÍ Ở TUYẾN Y TẾ CƠ SỞ.: - Giảm đau tại chỗ bằng cách phong bế novocain 0,5 – 1% vào ổ gãy.\n\n- Đặt nẹp cổ định tạm thời, đúng nguyên tắc.\n\n- Tiêm trọ tim, trọ lực.\n\n- Giải thích cho bệnh nhân và gia đình. Chuyền bệnh nhân lên tuyển trên.\n\n==೧೧೧===",
        "ĐÁNH GIÁ": "Câu 1: Hãy lựa chọn một triệu chứng sai trong 5 triệu chứng sau của gãy thân xương cánh tay.\n\n1. Đau nhức cánh tay sau chấn thương.\n\n2. Cánh tay sung nề.\n\n3. Năn vào ô gãy đau chói.\n\n4. Cử động cánh tay theo chiều trước sau bình thường.\n\n5. Không sôt.\n\nCâu 2: Hãy kê các công việc phải làm đối với bệnh nhân gãy thân xương cánh tay.\n\n2........................................................................................................................................................................... 3. Tiêm trợ tim, trợ sức. 4...........................................................................................................................................................................",
        "ĐÁP ÁN": "Câu 1: sai 4\n\nCâu 2: xem mục 5"
    },
    {
        "Bệnh": "Bài 45",
        "GÃY THÂN HAI XƯƠNG CĂNG TAY": "",
        "MỤC TIẾU": "1. Trình bày được triệu chíng lâm sàng của gãy thân hai xương cắng tay.\n\n2. Xử trí bước đầu gãy thân hai xương cắng tay ở tuyến y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Gãy thân hai xương cằng tay gặp ở mọi lứa tuổi. Có thể gãy do chấn thương trực tiếp vào cảng tay. Hay gặp hơn là do chấn thương gián tiếp, như ngã chống bàn tay xuống làm cho căng tay gập, cong và bị gãy. Đây là loại gãy quan trọng vì xương đi lệch nhiều ảnh hưởng tới động tác chính xác mà hai xương quay và trụ phối hợp với nhau tạo nên.\n\n2. GIÁI PHÂU BỆNH: \n\n2.1. Đường gãy.: - Gãy ngang\n- Gãy chéo\n- Gãy xoắn\n\n2.2. Di lệch: Gãy hai xương căng tay di lệch phức tạp vì các đoạn xương bị gãy có rất nhiều cơ từ cánh tay, cằng tay và bàn tay co kéo. Thêm vào đó màng liên cốt của hai thân xương kéo làm cho hai đầu gãy di lệch nhiều.\n\n- Hai đoạn xương gãy chồng lên nhau.\n\n- Hai đoạn xương gãy di lệch sang bên.\n\n- Di lệch xoắn theo trục xương.\n\n- Gấp góc ở 1 hoặc 2 xương.\n\nHình minh họa (trang 191)\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng cơ năng.: - Đau: đau nhức căng tay, nhất là khi làm động tác sâp hoặc ngửa bàn tay.\n\n- Mất cơ năng hoàn toàn: tay lành đỡ lấy tay đau.\n\n3.2. Triệu chứng thực thực thể.: - Nhìn: Chi bị biến dạng\n\n- + Cắng tay sưng nề tròn như một cái ống, không rõ các nếp nữa.\n- + Vết bầm tím lan rông.\n- + Gâp góc làm cho căng tay bị cong.\n\n+ Di lệch sang bên làm cho căng tay gồ lên, mặt trước cố tay quay vào phía trong (sấp), vì các cơ sấp kéo vào đoạn dưới, phần trên căng tay ngửa ra ngoài.\n\n- Sờ nắn: nắn vào ổ gãy bệnh nhân đau.\n\n- Kiếm tra tổn thương phối hợp: bắt mạch quay, kiêm tra vận động và cảm giác ở ngon chi để phòng các biến chứng chèn ép hoặc đứt mạch máu và thần kinh, nhất là hội chứng Volkman.\n\nHình minh họa (trang 192)\n\n3.3. Triệu chứng cận lâm sàng: X.quang: chụp hai phim thẳng và nghiêng để xác định vị trí tổn thương và sự di lêch của hai đầu xương bi gãy.\n\n4. BIẾN CHỨNG: \n\n4.1. Biến chứng sớm.: - Từ gãy kín chuyến thành gãy hở.\n\n- Tôn thương các tổ chức xung quanh: tồn thương mạch máu, thần kinh.\n\n4.2. Biến chứng muộn.: - Can lệch.\n- Khóp giả.\n\n5. XỬ TRÍ Ở TUYẾN Y TẾ CƠ SỞ: - Giảm đau tại chỗ bằng phong bế novocain 0,5 1%.\n- Cố định tạm thời bằng nẹp đúng nguyên tắc.\n- Tiêm thuốc trợ lực, trợ tim.\n- Giải thích cho bệnh nhân rồi chuyền lên tuyến trên để điều trị.\n\nHình minh họa (trang 193)",
        "ĐÁNH GIÁ": "| Triệu chứng lâm sàng                  | Triệu chứng gãy thân hai<br>xương căng tay |\n|---------------------------------------|--------------------------------------------|\n| 1. Đau ở khuỷu tay                    |                                            |\n| 2. Đau ở căng tay                     |                                            |\n| 3. Tay lành đỡ lây tay đau            |                                            |\n| 4. Tay đau đõ lây tay lành            |                                            |\n| 5. Căng tay sưng nê                   |                                            |\n| 6. Căng tay không sưng                |                                            |\n| 7. Có vêt bâm tím ở căng tay          |                                            |\n| 8. Căng tay gâp góc                   |                                            |\n| 9. Cô tay gâp góc                     |                                            |\n| 10. Mặt trước cô tay quay vào trong   |                                            |\n| 11. Mặt trước cô tay quay ra ngoài    |                                            |\n| 12. Phân trên căng tay quay vào trong |                                            |\n| 13. Phân trên căng tay ngửa ra ngoài  |                                            |\n\nCâu 1: Dùng dấu (+) tìm triệu chứng gãy hai xương cẳng tay.\n\nCâu 2: Anh (chị) hãy cho biết cách xử trí một bệnh nhân bị gãy hai xương cẳng tay ở tuyến y tế cơ sở mà thiếu nẹp?\n\nĐÁP ÁN. Câu 1: 2, 3, 5, 7, 8, 10, 13"
    },
    {
        "Bệnh": "Bài 46 GÃY ĐẦU DƯỚI XƯƠNG QUAY KIỂU POUTEAU - COLLES",
        "MỤC TIÊU": "1. Trình bày được triệu chứng lâm sàng của gãy đầu dưới xương quay kiểu Pouteau - Colles.\n\n2. Xử trí ban đầu gãy đầu dưới xương quay kiểu Pouteau – Colles ở tuyển y tế cơ sở.",
        "NỘI DUNG": "1. ĐẠI CƯƠNG: Gãy xương kiểu Pouteau – Colles là gãy đầu dưới xương quay cách nếp lần cổ tay từ 1,5 – 2,5 cm trên khớp. Đầu dưới di lệch ra sau, ra ngoài và lên trên.\n\n2. NGUYÊN NHÂN: - Nguyên nhân trực tiếp: do chân thương đập trực tiếp vào như quay Maniven bị bật trở lại đập vào cố tay.\n\nHình minh họa (trang 194)\n\n- Nguyên nhân gián tiếp: do ngã chống tay (bàn tay duỗi hết sức) đầu dưới xương quay bị ép giữa mặt đất và sức nặng của cơ thể. Nguyên nhân này hay gặp ở người cao tuổi.\n\nHình minh họa (trang 195)\n\n3. TRIỆU CHỨNG: \n\n3.1. Triệu chứng cơ năng: - Đau: đau nhiều ở vùng gãy, đặc biệt khi cử động.\n- Giảm vận động: ít\n\n3.2. Triệu chứng thực thế.: - Nhìn thắng: bàn tay vẹo ra ngoài. Trục căng tay không qua ngón giữa mà trục chếch vào ngón 4, ngón 5 vì đầu dưới chuyên ra ngoài. Bờ ngoài cắng tay tạo thành hình lưỡi lê.\n\n- Nhìn nghiêng: bàn tay đưa ra sau. Đoạn dưới gồ ra sau, đoạn trên gồ ra trước tạo nên hình lưng đĩa ở trên khớp cố tay.\n\n- Sò năn: mỏm trâm quay lên cao. Bình thường mỏm trâm quay ở thấp hơn mỏm trâm trụ 1 – 1,5cm. Khi gãy mỏm trâm quay bị kéo lên cao hơn hoặc bằng mỏm trâm trụ.\n\n+ Cần kiểm tra tổn thương phối hợp: mạch máu và thần kinh.\n\nHình minh họa (trang 195)\n\nHình minh họa (trang 196)\n\n3.3. Triệu chứng cận lâm sàng: - X.quang: chụp hai phim, thăng và nghiêng đê xác định vị trí của ô gãy và di lệch của hai đâu xương.\n\n4. XỬ TRÍ: - Phong bế novocain 0,5 – 1% tại ổ gãy để giảm đau.\n\n- Cố định tạm thời bằng nẹp và treo căng tay vuông góc với cánh tay bằng vải.\n\n- Tiêm thuốc trợ tim, trọ sức.\n\n- Giải thích cho bệnh nhân và gia đình rồi chuyển lên tuyến trên để nắn và bó bột. Hình minh họa (trang 196)",
        "ĐÁNH GIÁ": "Câu 1: Điền từ và cụm từ vào định nghĩa của gãy xương kiểu Pouteau – Colles.\n\nGãy xương kiểu Pouteau – Colles là gãy đầu dưới của xương……..cách nếp lần cổ tay từ ..............di lệch ra........ra.............................\n\nCâu 2: Tại sao gãy xương kiểu Pouteau – Colles nhìn thăng giồng hình lưỡi lê, nhìn nghiêng giông hình lưng đĩa.\n\nCâu 3: Anh (chị) hãy cho biết 4 việc cần làm đối với gãy xương kiểu Pouteau – Colles.\n\n1. Giảm đau bằng phong bề novocain 0,5 – 1% vào ô gãy.\n\n] 3 --------------------------------------------------------------------------------------------------------------------------------------------------------------------------4 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 – 1 –"
    },
    {
        "Bệnh": "BÀI 47: BỔNG (BÀI BỔ SUNG)",
        "MUC TIẾU": "1. Trình bày nguyên nhân, phân loại bỏng theo diện tích và độ sâu của bỏng.\n\n2. Trình bày diễn biến và tiên lượng bỏng theo các giai đoạn.\n\n3. Nêu nguyên tắc sơ cứu bỏng và hướng xử trí bỏng ở tuyến cơ sở.",
        "NỘI DUNG": "1. Đại cương:: - Bỏng là tình trạng tổn thương da, tổ chức dưới da, thậm trí có thể tổn thương sâu: cơ, xương, nội tạng ... do nhiệt, điện, hỏa khí, hóa chất, ma sát, bức\n\nxạ...v..gặp trong các tai nạn trong lao động, giao thông, sinh hoạt và trong chiên tranh.\n\n- Bỏng là tôn thương câp cứu ngoại khoa, chiếm tỷ lệ cao trong các lại tồn thương ngoại khoa, nếu không được sơ cấp cứu, điều trị và chăm sóc đúng kỹ thuật sẽ có thể để lại di chứng, biên chứng, thậm chí dân đên tử vong.\n\n2. Nguyên nhân:: - Do sức nóng cao độ: bỏng do nhiệt độ cao thường gặp nhất chiếm khoảng 84 -93%, bao gồm do sức nóng âm và sức nóng khô\n\n- Bỏng do hóa chất: chiếm 2,3 - 8%, bao gồm bỏng kiềm như: canxihydroxit, natrihydroxit..., bong axit như: axit sunfuric, axit clohydric, axit nitric ...\n\n- Bỏng điện: chiêm 3 - 4%, gồm bỏng dòng điện và bỏng do tia lửa điện (sét đánh).\n\n9%\n\n9% 18%\n\n18%\n\n1%\n\n- Bỏng do tác nhân vật lý: gồm bỏng do tia tử ngoại, tia hông ngoại, phóng xa.\n\n- Bỏng do hỏa khí: bom napan ...\n\n3. Phân loại bỏng:: \n\n3.1. Dựa vào diện tích bỏng:: - Chia theo quy luật sô 9 của Waslace (áp dụng cho người trưởng thành):\n\n- + Đầu măt -cô:\n- + Một chi trên (cánh -căng bàn tay):\n- + Nửa thân người phía trước:\n- + Nửa thân người phía sau:\n- + Một chi dưới (đùi- căng- bàn chân): 18%\n- + Vùng sinh dục:\n\n- Chia theo quy luật bàn tay: thường áp dụng tính diện bỏng ở trẻ nhỏ: ứng với môi lòng bàn tay của nạn nhân tương đương: 1- 1,25% diện tích da bỏng.\n\n+ Trẻ em bỏng > 8% diện tích da là bỏng nặng.\n\n+ Người lớn bỏng > 15% diện tích da là bỏng năng.\n\n3.2. Phân loại theo độ sâu của bỏng:: - Bổng nông:\n\n+ Độ I: bỏng lớp thượng bì, lớp sùng.\n\n- + Độ II: bỏng lớp trung bì, trên da xuất hiện các nốt phỏng.\n- Bổng sâu:\n\n+ Đội III: bỏng lớp hạ bì (lớp tế bào đáy bị hủy hoại hoàn toàn), khi khỏi để lại seo.\n\n+ Độ IV: bỏng phá hủy hết lớp da sâu xuống lớp dưới da, cơ và có thể tới xương. 4. Diễn biên tiên lượng bỏng:\n\n4.1. Diễn biến các giai đoạn bỏng:: - Thời kỳ sốc bỏng: kéo dài từ 6 - 48 giờ.\n\nNgười bệnh năm lả đi, luôn kêu khát, da và niêm mạc nhợt tím, chân tay lạnh, vã mô hôi lạnh ở trán. Huyệt áp tụt, mạch nhanh, thân nhiệt giảm, buồn nôn, uồng vào là nôn. Nước tiêu ngày một ít đi, đỏ đặc, có nhiều huyết câu tô, protein, dân dân có thê bị vô niệu.\n\n- Giai đoạn nhiễm độc cấp tính: kéo dài từ ngày thứ 3 đến ngày thứ 15.\n\n- Nguyên nhân: do hấp phụ chất độc của tổ chức do hoại tử và nhiễm khuẩn.\n\n- Triệu chứng lâm sàng: người bệnh trong tình trạng kích thích, vật vã, năm lơ mơ, tri giác hiểu biết sút kém. Dần dân có thể bị hôn mê. Sốt cao dai dẳng đến 40 - 41ºC. Đầu, mũi và chân tay lạnh, môi tím, nổi vân tím, đôi khi ửng đỏ quanh các vết bỏng. Người bệnh thở nông, không đêu, đi tiêu ít dân, có khi vô niệu, mạch nhanh yêu, chán ăn, thường nôn, bỏng nặng hay máu tiêu hoá do loét cập tính.\n\n- Giai đoạn nhiễm trùng: sốt dao động, gầy mòn, kém ăn, mất ngủ. Vết bỏng có tô chức hạt phù nề, nhiễm khuân.\n\n- Giai đoạn hồi phục hay suy mạn kéo dài: nêu điều trị kém, muộn, người bệnh suy mãn, thiếu nhiều protein thì sẽ lâm vào \"vòng luân quân\". Gầy mòn, hốc hác, miếng vá da không \"ăn\" loét nhiều chỗ, bàn chân bị nề do suy dinh dưỡng.\n\n4.2.Tiên lượng bỏng cần dựa vào các yếu tố sau:: - Nguyên nhân bỏng.\n- Diện tích bỏng.\n- Độ sâu của bỏng.\n- Cơ địa của bệnh nhân.\n\n5. Xử trí bỏng:: - Sơ cứu bỏng:\n\n+ Cắt ngay nguồn nguyên nhân gây bỏng.\n\n+ Giảm đau, phòng chông sôc.\n\n+ Truyên dịch nêu chưa thể truyền dịch thì cho bệnh nhân uông các loại dịch thê.\n\n- + Ngâm chi bỏng vào nước lạnh sạch, mỗi lần 20 phút/2 giờ.\n- + Cắt ông tay áo, ông quân bảo vệ nốt phồng.\n\n- Rửa sạch diện bỏng:\n\n+ Bỏng axit: Với axit sunfuaric, axit clohydric không được rửa nước.\n\nDùng dung dịch Natri bicacbonate 1-2% hoặc nước vôi nhì 5% để rửa.\n\n+ Bổng kiểm:\n\nDùng dd axit boric 3% hoặc axit axetic 6%, amoniclorua 5%.\n\n+ Có thê rửa băng nước chanh, nước đường hoặc nước dâm.\n\n- Băng bó diện bỏng, không dùng loại có lông.\n\n- Dùng kháng sinh, tiêm SAT phòng uốn ván.\n- Chuyền tuyền trên.\n\n- Xử trí bỏng tại tuyến điều trị thực thụ:\n\n+ An thần, giảm đau, phòng, chống sốc, thuốc chống phù nề.\n\n+ Dùng kháng sinh toàn thân phối hợp, liều cao chống nhiễm trùng.\n\n+ Tích cực hôi sức truyên dịch: bù đủ nước điện giải và năng lượng cho bệnh nhân.\n\n+ Theo đõi sát dâu hiệu sinh tôn như: sôt nhiềm trùng, mạch, huyệt áp, hô hàp ...\n\n+ Theo dõi số lượng nước tiểu: Theo dõi số lượng, mầu sắc nước tiểu, xem có thiều niệu, vô niệu do suy thận cập không? Nếu vô niệu thì có chỉ định chạy thận nhân tao.\n\n+ Căt lọc bỏ tô chức da đã chết hoại tử, vệ sinh thay băng diện bỏng hàng ngày, bảo vệ nốt phỏng. Nếu dịch trong nốt phỏng lâu không tiêu thì dùng kim vô trùng chọc hút bớt dịch. Nếu nốt phỏng bị nhiễm trùng hóa mủ thì chích tháo mủ.\n\n+ Dinh dưỡng: cho người bệnh ăn tăng đạm trong khẩu phần.\n\n+ Khi liên sẹo: cho người bệnh tập luyện vật lý trị liệu phục hồi chức năng.\n\n+ Nếu bỏng sâu đề lại sẹo ảnh hưởng tới thẩm mỹ hoặc ảnh hưởng tới chức năng lao động thì có chỉ định vá ghép da.\n\n6. Phòng ngừa bỏng:: - Phòng ngừa thảm họa bỏng: thực hiện nghiêm các quy định phòng chống cháy nổ, phòng chống cháy rừng, phòng cháy nổ trong các nhà máy, doanh nghiệp sản xuất, các trung tâm siêu thị, chợ ...\n\n- An toàn lao động phòng cháy nổ tại cộng đồng dân cư.\n\n- Xử trí kịp thời các vụ cháy nổ hạn chế tới mức thấp nhất tổn thương bỏng cho người..."
    }
]