[
    {
        "Bệnh": "Bài 2",
        "BỆNH MẮT HỘT": "1. Đại cương\n\n1.1. Định nghĩa: Bệnh mắt hột là bệnh viêm kết mạc, giác mạc đặc hiệu, lây lan, mãn tính. Bệnh do Chlamydia Trachomatis là một loại vi khuẩn đặc biệt gây nên. Thế hiện trên lâm sàng bằng thẩm lậu tỏa lan, hột, nhú gai, màng máu. Tiến triển có thể tự khỏi hoặc kết thúc bằng sẹo.\n\n1.2. Nguyên nhân và dịch tề học: - Tác nhân gây bệnh mặt hột là một loại vi khuân đặc biệt Chlamydia Trachomatis có khả năng gây bệnh đa dạng ở măt, đường sinh dục người, đường hô hâp ở trê em.\n\n- Nguồn lây bệnh thường thông qua những vật trung gian là tay, khăn, gối, chậu, ruồi ...\n\n- Ổ lây truyền là các tập thể như vườn trẻ, lớp học. Ô lây chủ yếu là căn hộ gia đình nơi Chlamydia Trachomatis được lữu trữ trong môi trường khép kín cho nên trẻ thường nhiễm bênh trước tuổi đi hoc.\n\n2. Triệu trúng lâm sàng: - Thẩm lậu: là hiện tượng thâm nhiễm các tế bào viêm gây ra phù nền, đục đỏ kết mạc làm cho hệ thống mạch máu năm sau bị mờ đi (bình thường thẩy rõ các mạch máu trên bề mặt sụn mi)\n\n- Nhú gai: là tổn thương không đặc hiệu do sự tăng sinh của lớp đệm. Trên lâm sàng nhú gai giống như các đầu đính ghim màu đỏ, mọc khắp trên điện kết mạc nhưng tập trung nhiều ở hai góc kết mạc mi.\n\n2.1. Hột: là tổn thương cơ bản được dùng nhiều nhất để chân đoán bệnh mắt hột hoạt tính. Khi mới xuất hiện hột là những chấm trắng tròn rải rác trên diện kết mạc sụn mi trên, thường nằm cạnh cá nhánh mạch máu (giống tổ chim trên cành cây). Khi đã phát triển hột to ra và nối lên bề mặt tạo thành hình bán cầu màu xám nhạt.\n\n- Seo là hột thoái triên tạo thành. Trên lâm sàng, seo là những vạch trắng, mảnh, ngắn dài năm rải rác. Về sau phát triển thành nhiều nhánh hình hoa khế, hình sao, có thể làm thành một dải sẹo dài.\n\n2.2. Biếu hiện ở giác mạc:: Triệu chứng chủ yêu là hột và lõm hột ở vùng rìa, màng máu giác mạc\n\n- Hột hình tròn, dẹt hơn ở kết mạc, màu xám hơi nâu thường xếp thành dãy dọc theo rìa giác mạc phía trên. Có khi chỉ có hai, ba hôt.\n\n- Lõm hột: màu trong nổi rõ trên nền trắng của vùng rìa ở phía trên đó là dâu tích của hột.\n\n- Màng máu: là một vùng đục xám nhạt, xâm lân từ phía trên đi vào giác mạc, giới hạn dưới là một đường cong mà chiều lõm hướng lên trên. Thành phần màng máu mắt hột gồm: tân mạch, thẩm lậu giác mạc và hột. Màng máu che mờ mống mắt ở phía sau.\n\n3. Chân đoán: Năm 1987 Tổ chức Y tế thế giới đã đề ra phương pháp chẩn đoán nhanh bệnh mắt hột để phục vụ cho công tác phòng chống bệnh trên diện rộng. Các dấu hiệu của mắt hột tập trung vào 5 tiêu chuẩn:\n\n- T.F (Trachomatous Inflammation - Folllicle): viêm mắt hột mức độ vừa, chủ yếu là hột (có ≥ 5 hột trên kết mac sun mi trên) kèm thẩm lâu vừa.\n\n- T.I (Trachomatous Inflammation - Intense): viêm mắt hột mạnh, chủ yếu là thẩm lậu tỏa lan nặng che lấp ≥ 1/2 số mạch máu ở kết mạc sụn mi trên.\n\n- T.S (Trachomatous scar): sẹo ở kết mạc sụn mi trên.\n\n- T.T (Trachomatous trichiasis): lông xiêu và quăm, có ít nhất 1 lông mi chọc vào kết giác mạc.\n\n- C.O. (Corneal Opacity): vết đục rõ ở giác mạc do quặm chà xát lên giác mạc lâu ngày.\n\n4. Tiến triện: Bệnh mắt hột có một chu trình tiến triền nhất định qua 4 giai đoạn\n\n4.1. Giai đoạn khởi phát:: - Thẩm lâu nhe\n\n- Có hột chưa chín (tiền hột) trên kết mạc sụn mi trên và giác mạc như những chẩm trắng nhỏ\n\n- Các chẩm nhú gai mọc khắp trên diện kết mạc, xuất hiện nhiều ở hai góc\n\n4.2 Giai đoạn toàn phát:: Có đầy đủ các triệu chứng của giai đoạn 1 nhưng tăng cả về số lượng lẫn chất lượng\n\n-Hôt chín mềm, dễ vỡ, moc khắp trên diên kết mac sụn mi, rõ nhất và đặc hiệu là ở kết mạc sụn mi trên\n\n- Có phì đại nhú gai và nhiều hơn\n\n- Có màng máu cực trên giác mạc\n\n4.3. Giai đoạn thoái chuyền: - Xuất hiện sẹo với các mức độ khác nhau.\n\n4.4. Giai đoạn lành sẹo khỏi bệnh:: Trên kết mạc, giác mạc hết các yếu tố hoạt tính chỉ còn lại seo ở các mức độ khác nhau\n\n5. Biên chứng: - Viêm kết mạc phối hợp làm cho triệu chứng bệnh râm rộ, nặng thêm\n\n- Viêm loét bờ mi: bờ mi viêm loét trợt đỏ, nút kẽ mắt, tiến triền dai dăng\n\n- Lông quặm: do sẹo xâm nhập vào sụn mi làm cho sụn mi dày lên uôn cong vào trong kéo lông mi quét lên giác mạc\n\n- Loét giác mạc: do quặm gây chân thương thường xuyên gây viêm loét giác mạc, là tồn thương nặng làm giảm thị lực\n\n- Khô mắt: tuyến lệ bị sẹo mắt hột làm sơ hóa làm cho tiết nước mắt hạn chế dẫn tới khô mắt.\n\n- Tắc lệ đạo: sẹo hột ở đường lệ gây bít tắc lệ đạo, có khi gây viêm mủ túi lệ.\n\n6. Điều trị: 6.1. Nguyên tắc:\n\n- Trước khi điều trị bệnh mắt hột phải điều trị các viêm phối hợp như viêm kết mạc, viêm loét giác, viêm mủ túi lê.\n\n- Điều trị phải toàn diện, triệt đề\n\n- Điều trị phải song song với công tác phòng bệnh (vệ sinh ngoại cảnh, giải quyết tốt vẫn đề phân, rác, nước thải)\n\n6.2. Điều trị cụ thể:: Điều trị mắt hột chủ yếu dùng thuốc. Phương hướng chung hiện nay là không dùng thuốc sát trùng và các phương pháp cơ giới như day, kẹp hột vì các biện pháp này gây thêm tốn thương cho mắt.\n\n6.2.1 Điều trị hàng loạt:: - Điều trị đại chúng ở những vùng mắt hột lưu hành địa phương (tra thuộc cho tất cả mọi người trong cộng đồng)\n\n- Áp dụng phương thức điều trị có dự phòng ở những nơi có tỷ lê mắt hôt hoat tính ≥ 15% theo phác đồ:\n\n- Cho tất cả những người có mặt hột hoạt tính trong gia đình:\n\n+ Tại mắt: mỡ tetracycline 1% x 2 lần/ngày x 6 tuần\n\nHoặc mỡ Tetracyclin 1% z 1 lần/ngày x 10 ngày/tháng x 6 tháng.\n\nNhững ngày khác tra cloroxit 4 %o hoặc sulfacylum 20% x 2 lần/ngày.\n\n+ Toàn thân: zithromax\n\nLiêu dùng cho người lớn 500 mg/ngày x 3 ngày\n\nTrẻ em dùng 10mg/kg/ngày x 3 ngày (uông 1 lân trong ngày).\n\n- Cho những người khác trong hộ gia đình (chưa bị nhiễm hoặc đã khỏi):\n\n+ Cloroxit 4%o hoặc sulfacylum 20% x 2 lần/ngày\n\nx 3 tháng.\n\n6.2.2. Điều tri cá thể\n\nMõ Tetracyclin 1% (hoặc sulfacylum 20%) 1 lân/ngày x 3 tháng.\n\n6.2.3. Điều trị các biến chứng:\n\nMổ quặm, bứng hoặc đốt lông xiêu, điều trị viêm loét giác mạc.\n\n7. Phòng bệnh\n\n- Mục tiêu phòng bệnh mắt hột là xây dựng phương tiện và giáo dục ý thức vệ sinh cho mọi người. Làm tốt công tác vệ sinh trong cộng đồng, gia đình và nhất là vệ sinh cá nhân.\n\n- Chú ý tới nguồn nước, dùng nước sạch rửa mặt, tăm gội dùng khăn riêng. Tạo nhu cầu thói quen cho cá nhân rửa mặt ngày nhiều lần."
    },
    {
        "Bệnh": "Bài 3 VIÊM LOÉT GIÁC MẠC",
        "1. Đại cương": "",
        "2. Triệu chứng": "",
        "3. Tiến triện": "",
        "4. Điều tri": ""
    },
    {
        "Bệnh": "Bài 4 VIÊM KẾT MẠC",
        "1. Đại cương": "",
        "2. Triệu chứng": "",
        "3. Điều trị và dự phòng": ""
    },
    {
        "Bệnh": "Bài 5 BỆNH GLÔCÔM CẤP",
        "1. Đại cương": "",
        "2. Cơ chế bệnh sinh:": "",
        "3. Triệu chứng": "",
        "4. Điều trị": ""
    },
    {
        "Bệnh": "Bài 6.",
        "VIÊM MÔNG MẮT THỂ MI, ĐỤC THỨY TINH THÊ I. VIÊM MỐNG MẮT THỂ MI": "1. Đại cương: - Mống mắt thể mi là phần trước của màng bổ đào có nhiều mạch máu thần kinh đảm bảo dinh dưỡng một phần cho nhãn cầu.\n\n- Mống mắt có đồng tử hình tròn ở giữa để điều tiết ánh sáng. Khi bị viêm thường đồng tử bị co lại, dính vào mặt nước thể thủy tinh và hậu quả sẽ méo mó ảnh hưởng đền sự lưu thông thủy dịch.\n\n- Bệnh hay tái phát từng đợt, có thể dẫn tới tăng nhãn áp và mù lòa vĩnh viễn.\n\n- Nguyên nhân: chân thương mắt, sang chấn phẫu thuật, nhiễm trùng, nhiễm độc, các tổn thương lao, giang mai, nhiều trường hợp không rõ nguyên nhân.\n\n2. Triệu chứng: \n\n2.1. Triệu chứng cơ năng và toàn thân:: - Đau rức mắt và hố mắt, đau tăng khi vận nhãn.\n\n- Chảy nước mắt, sơ ánh sáng, chói mắt ở những mức độ khác nhau.\n\n- Thị lực giảm: Cảm giác như có một màn sương mờ che trước mắt.\n\n- Toàn thân có thể sốt, ăn ngủ kém.\n\n2.2. Triệu chứng thực thực thể:: - Kết mạc có cương tụ rìa, có thê thây rất rõ những mach máu giãn to, màu tím sẫm, ngoàn ngoèo.\n\n- Mống mắt: màu sắc bong, sẫm màu, kém xốp, các hốc mống mát bị xóa mờ.\n\n- Đồng tử co lại, bờ đồng tử méo mó, phản xạ đồng tử với ánh sáng giảm. (đây là dâu hiệu rât khác biệt do với dấu hiệu đồng tử giãn trong bệnh glôcôm cấp.\n\n- Soi đáy mắt: dịch kính vân đục.\n\n- Thể thuỷ tinh: Có những chấm sắc tố mống mắt bám ở măt trước.\n\n- Mặt sau giác mạc: Có thể có tủa là những chẩm lăng đọng protein từ thuỷ dịch của quá trình viêm.\n\n- Nhãn áp: Tăng thứ phát do nghẽn đồng tử, nghẽn vùng bè hoặc có thể hạ do teo thể mi.\n\n3. Điều tri: 3.1. Điều trị theo nguyên nhân: Cố gắng tìm nguyên nhân như lao, giang mai, viêm xoang, bệnh răng ... Phối\n\nhợp với các chuyên khoa tương ứng để điều trị triệt đê các bệnh này nếu có.\n\nNếu không tìm được nguyên nhân thì phải dùng kháng sinh phối hợp đường toàn thân.\n\n3.2. Chống dính:\n\n- Atropin 1% x tra mắt 1-2 lần/ ngày.\n\n- Có thể dùng Adrenalin 1mg x 1 ống trộn với Atropin 1/4 ông 1 ổng tiêm dưới kết mạc (tiêm vào vùng rìa phía có dính mống mắt để tách dính)\n\n3.3. Chống viêm:: - Cortancyl x 10 mg/1kg thể trọng/ngày. Sau đó giảm liều dần.\n\n- Corticosteroids tiêm dưới kết mạc,\n\n- Thuốc nước, mỡ có Corticosteroids nhỏ mắt\n\n3.4. Tăng cường dinh dưỡng:: Vitamin các loại A, B, C, D băng che hoặc dùng kính râm cho mắt được nghỉ ngoi\n\n3.5. Điều trị các di chứng:: Những di chứng có thê gặp như tăng nhãn áp thứ phát, đục thủy tinh thế cân phẫu thuật nhưng kết quả kém và hay tái phát.\n\nII. ĐỤC THỦY TINH THỂ: \n\n1. Đại cương:: Thế thuỷ tinh là môt thẩu kính lồi hai măt, trong suốt, đảm nhận chức năng hội tụ ánh sáng vào võng mạc. Khi tình trạng trong suốt này mất đi, thể thuỷ tinh sẽ chuyện màu mờ đục và ánh sáng rất khó đi qua. Bệnh nhân sẽ bị mờ mắt, cuối cùng là mù loà. Đục thế thuỷ tinh là nguyên nhân đứng hàng đầu trong số các bệnh gây mù loà cho nhân loại nhưng đây là loại mù có thê chữa được. Hàng năm có hàng triệu người trên thế giới bi mù loà do đuc thế thuỷ tinh đươc mô thấy lai ánh sáng, có lại được thị lực để làm việc, sinh hoạt.\n\nỞ trong thể thuỷ tinh liên tục có quá trình sinh tổng hơp chất protein để liên tuc tái tao các sơi thể thuỷ tinh vùng xích đạo. Vì lý do nào đó quá trình dị hoá glucose bị rối loạn làm cho quá trình trên bị ảnh hưởng dẫn đến sự biến chất protit đưa tới tăng áp lực thẩm thấu, tăng hấp thu nước vào thể thuỷ tỉnh gây đục.\n\nNhiều yếu tố căn nguyên khác đi cùng được nêu ra là: sự lão hoá của các ty lạp thế, rối loạn nồng độ ion Na+, Ca++, K+, rôi loạn nồng độ axít ascorbic,\n\nglutathion ...\n\n2. Khám bệnh đục thể thuỷ tinh:: \n\n2.1. Hổi bệnh:: Triệu chứng chủ quan của đục thể thuỷ tinh rất nghèo nàn. Bệnh nhân thường chỉ phàn nàn vì giảm thị lực. Ở giai đoạn rất sớm của bệnh có thể có dấu hiệu ruồi bay. Trên bệnh nhân cao tuổi, triệu chứng là giảm số kính đọc sách.\n\nNhiều cụ già cao tuổi không cần kính mà vẫn có thể đọc sách hoặc khâu vá. Đó là do khi thế thuỷ tinh bị dân dần đục thì nó lại dần tăng công suất khúc xạ tức là cận thị hoá. Số diop cận thị do đục thể thuỷ tinh sẽ bù trừ cho số diop lão thị đề bệnh nhân dân dân giảm số kính lão cho đến khi về số 0 là lúc cụ già không cần đến kính lão nữa.\n\nỞ một số bệnh nhân khác lại có những triệu chứng nghe qua rất lạ tai như ra ngoài sáng thì nhìn kém, nhưng vào trong nhà, trong bóng râm thì nhìn lại tốt hơn. Đó chính là những bệnh nhân đục thể thuỷ tinh thế đục nhân trung tâm. Khi ra ngoài năng, ngoài chỗ sáng thì đồng tử co nhỏ lại, ánh sáng đi qua đúng vùng trung tâm đục cho nên khó tới được võng mạc. Khi ở trong nhà trong bóng râm thì đồng tử giãn rộng hơn, ánh sáng sẽ đi qua được cả ở vùng rìa của nhân trung tâm vẫn chưa đục hình đậm, ânh sẽ rõ hon. 2.2. Khám bệnh:\n\nĐục thể thuỷ tinh hoàn toàn chỉ cân nhìn bằng mắt thường cũng thấy. Khi đó diện đồng tử không còn trong nữa mà là một màu trăng. Đo thị lực có thể chỉ còn ở mức rất thập hoặc mức mù loà (đếm ngón tay <3m).\n\nỞ những bệnh nhân đục thể thuỷ tinh chưa hoàn toàn, ta quan sát đồng tử sẽ thấy màu mờ đục nhẹ. Thị lực của bệnh nhân giảm và dùng kính lỗ cũng không cải thiện được tình hình. Khi khám những bệnh nhân này cần rỏ thuốc giãn đồng tử sau đó dùng máy soi đáy mắt vẫn có thể thấy được bóng đồng tử hồng nhưng không thuần nhất do các đám đục ở thể thuỷ tinh. Dùng đèn khe của sinh hiển vi cắt qua thể thuỷ tinh sẽ thấy rõ những chấm hoặc đám đục.\n\nĐiều rất quan trọng khi hỏi và khám đục thể thuỷ tinh là quan tâm đến các bệnh phối hợp và các bệnh mắt khác có thể đồng thời là căn nguyên gây mờ mắt, gây đục thể thuỷ tinh ví dụ như tiền sử chấn thương mắt có thể nghĩ tới đục thể thuỷ tinh do di chứng chân thương;\n\ntiền sử mắt viêm màng bồ đào thì có thể là đục thể thuỷ tinh do viêm màng bồ đào. Những loại đục thể thuỷ tinh này cần có những giải pháp điều trị thích hợp riêng. Quan trọng hơn là bệnh phối hợp ví dụ như glocom góc mở. Nêu thế thuỷ tỉnh đục chưa hoàn toàn thì soi đáy mắt sẽ phát hiên lõm đĩa thi bất thường và điều trước hết khi đó là điều trị glocom. Đã có những trường hợp tương tự, glocom không được phát hiện sóm, thầy thuốc khuyên bệnh nhân cứ yên tâm khi nào đục thể thuỷ tinh đền mức mù loà sẽ mô và rất tiếc là mù loà khi đó là loại mù bất khả hồi vì lõm teo đĩa thị do nhãn áp cao lâu ngày.\n\nVì vậy khi gặp bệnh nhân đục thể thuỷ tinh cần khám thật đầy đủ và hệ thống: đo thị lực, thử hướng ánh sáng, đo nhãn áp, soi đáy mắt, nêu có thể được thì thử hoặc đo cả thị trường, làm siêu âm kiểm tra võng mạc dịch kính.\n\n3. Phân loại đục thể thuỷ tinh theo căn nguyên. 3.1. Đục thể thuỷ tinh do tuổi già:: Loại này còn được gọi là đục thể thuỷ tinh lão suy. Đây là một nguyên nhân đục thể thuỷ tinh thường gặp nhất ở người tuổi trên 65. Tuổi càng cao thì thể thuỷ tinh càng tăng độ dày, tăng trọng lượng và kém đàn hồi. Các hình thái lâm sàng thường gặp là đục nhân trung tâm (nucleus) và đục phần vỏ (cortex) Nhân trung tâm của thể thuỷ tinh xơ cứng lại và ngả màu vàng xẩm và ngày càng xẩm lại, nhiều khi ngả sang màu nâu đen. Ở giai đoan đuc chưa hoàn toàn, cắt trên sinh hiển vi sẽ thấy rất rõ sự đậm đặc của lớp nhân trung tâm. Ở hình thái đục vỏ thế thuỷ tinh: khi đồng tử giãn sẽ thấy các vết đục trắng hình chêm. Kiểu đục này về sau để dẫn tới tình trạng đục thể thuỷ tinh căng phồng do tăng hút nước và khi đó dễ đưa tới tăng nhãn áp cấp tính.\n\nĐục thế thuỷ tinh do tuổi già là quá trình diễn ra từ từ và có thể không song hành giữa hai mắt. Người ta chia quá trình đục thể thuỷ tỉnh ra các giai đoan:\n\n- Giai đoạn đục bắt đầu:\n\n+ Bệnh nhân bắt đầu thấy những biểu hiện lâm sàng như đã nêu trên. Nhìn mắt thường qua lỗ đồng tử chưa thấy hình ảnh mờ đục. Cắt trên sinh hiện vi còn thấy tất cả bề dày trước sau của thế thuỷ tinh và thấy rõ vùng đục hoặc ở phần cortex hoặc ở nucleus. Đáy mắt vẫn soi thấy mặc dù các chi tiết kém rõ. Ánh đồng tử hồng nhưng không thuần nhất.\n\n- Giai đoạn đục tiên triền:\n\n+ Thị lực của bệnh nhân giảm rõ hơn có khi chỉ còn ở mức đếm ngón tay trước mắt. Nhìn mắt thường qua lỗ đồng tử thấy mờ đục. Quan sát trên sinh hiển vi thẩy các vùng đục của thể thuỷ tinh đậm hơn, rộng ra hơn và có khi ánh sáng không cắt qua hết được bề dày thế thuỷ tinh. Chỉ thấy đáy mắt qua vùng chu biên chưa đục của thể thuỷ tỉnh khi đã tra thuốc giãn đồng tử. Ánh đồng tử rất mờ.\n\n- Giai đoạn đục thể thuỷ tinh hoàn toàn (đục chín):\n\n+ Thị lực chỉ còn ở mức thấy sáng tối, biết hướng ánh sáng. Ánh sáng của khe cắt máy sinh hiển vi không còn cắt qua được phần vỏ mà chỉ thấy được bề mặt của thể thuỷ tinh ở diên đồng tử. Không thể soi thấy đươc đáy mắt. Ánh đồng tử cũng không còn.\n\n+ Nếu không được điều trị, những thể thuỷ tinh đục hình thái vỏ sẽ từ mức đục chín chuyển sang đục quá chín. Lớp vỏ hoá lỏng, nhân trung tâm sẽ nằm lơ lửng ở trong bao. Toàn bộ thể thuỷ tinh sẽ căng tròn và gây biến chứng tăng nhãn áp cấp tính. Những thể thuỷ tinh đục hình thái nhân trung tâm thì không có biến chứng này.\n\n3.2. Đục thế thuỷ tinh do chấn thương:\n\nNhư ta đã biết bao thế thuỷ tinh rất mỏng, chỗ mỏng nhất chỉ là 4mm, chỗ dày nhất là 21mm. Các dây chẳng Zinn treo thế thuỷ tỉnh cũng hết sức mỏng mảnh. Chấn thương có thể là:\n\n- Đụng dập: Gây nứt vỡ bao thể thuỷ tinh, đứt dây chăng Zinn dẫn tới sa lệch thế thuỷ tinh rối loạn sự nuôi dưỡng và hậu quả là đục thể thuỷ tinh.\n\n- Vết thương nhãn cầu: Thủng bao thể thuỷ tinh gây ngâm nước, chất vỏ thể thuỷ tinh sẽ đục trương phồng và phòi ra tiền phòng.\n\n- Các tác nhân vật lý, hoá học: Điện giật, sức nóng, tia xạ, tia cực tím ... đều có thể gây đục thể thuỷ tinh. Các axit, các chất kiềm gây bỏng mắt năng thường gây đục thể thuỷ tinh ngay lập tức sau bỏng.\n\nTrừ loại đục thể thuỷ tinh do chấn thương vỡ bao gây đục trương phồng chất nhân ra tiền phòng cần xử trí câp cứu, các loại đục thể thuỷ tinh khác do chân thương đều nên đươc điều tri khi mặt đã ôn đinh bênh.\n\n3.3. Đục thể thuỷ tinh do bệnh lý: Nhiều bệnh lý của mắt và một số bệnh toàn thân có thể dẫn tới đục thế thuỷ tỉnh như:\n\n- Viêm màng bồ đào.\n\n- Cận thị nặng.\n\n- Glocom: Bệnh glocom và glocom sau phẫu thuật, nhất là phầu thuật lỗ dò.\n\n- Bong võng mạc lâu ngày.\n\n- Đái tháo đường: Đục thể thuỷ tinh thường xuất hiện ở người bệnh trẻ tuôi, đục cân xứng hai măt.\n\n3.4. Đục thế thuỷ tinh bấm sinh - đục thể thuỷ tinh ở trẻ em:\n\nHình ảnh đục thể thuỷ tinh thấy ngay từ lúc cháu bé mới đươc sinh ra đó là đuc thể thuỷ tinh bẩm sinh. Nếu đục thể thuỷ tinh xuất hiện ở những tuối đầu tiên của trẻ thì đó gọi là đục thể thuỷ tinh ở trẻ em. Thường thì ít khi có được sự chính xác như vậy mà chỉ khi người nhà thây bé có đồm trăng ở đồng tử hoặc những động tác của bé thế hiên sư kém mắt thì mới đưa đi khám. Đuc thế thuỷ tinh loại này hay đi kèm lác, rung giật nhãn cầu và các dị dạng khác của cơ thể như dị dạng của sọ, của chi thê (chân tay nhện), thiểu năng trí tuệ ...\n\nCăn nguyên thường được nhắc đên của đục thể thuỷ tinh nhóm này là di truyền, các bệnh phôi trong giai đoạn đầu thai kỳ, do thuốc, tia xa, nhiễm khuẩn (cúm, quai bi, herpes, rubeon ... )\n\n3.5. Đục thể thuỷ tinh do các nguyên nhân khác:: Nhóm đục thế thuỷ tinh này ít gặp. Có thể kế đến : - Do corticoid: Một số bệnh mắt cần dùng corticoid dạng tra mắt nhưng nếu lạm dụng dùng thuốc quá lâu ngày sẽ gây đục thể thuỷ tinh. Hình thái đục của loại này là đục dưới bao sau và có những hạt lập lánh, nhiều màu sắc ở trong vùng đục.\n\n- Đục thể thuỷ tinh do thiểu năng tuyến giáp.\n\n- Đục thể thuỷ tinh do các bệnh rối loạn chuyển hoá\n\n4. Điều trị đục thế thuỷ tinh.: \n\n4.1. Điều trị nội khoa:: Tác dụng của các biện pháp điều trị nội khoa còn đang là điều phải bàn cãi tuy nhiên vẫn được áp dụng và có thể chia ra hai đường dùng:\n\n4.1.1. Toàn thân:: Từ các yếu tố bệnh căn như lão hoá, rối loạn chuyển hoá.... Người ra dùng phác đồ điều trị chống lão hoá chung, dùng thêm các thuốc tăng cường vitamin C, Can xi, Glutathion ...\n\n4.1.2. Tại mắt:\n\nRỏ mắt các dung dịch chứa iode, chứa chất ốn định bao thế thuỷ tinh, chứa các chất kiến tạo glutathol, chất ngăn chặn sự biến tính protein của thế thuỷ tinh ....\n\nCác thuốc rỏ mặt này đều chỉ có giá trị ở giai đoạn sớm của quá trình đục thê thuỷ tỉnh và cũng chỉ làm chậm lại quá trình này chứ không làm cho thê thuỷ tinh khỏi đục hoàn toàn.\n\n4.2. Điều trị ngoại khoa: Chỉ có phẫu thuật mới có thể chữa khỏi đục thể thuỷ tinh.\n\n4.2.1. Các phương pháp mô:\n\nLịch sử lâu đời của việc điều trị thể thuỷ tinh đục bằng phẫu thuật đã cho thấy có nhiều phương pháp mổ nhưng nay tựu chung lại gồm có các phương pháp sau:\n\n- Lấy thể thuỷ tinh trong bao (intra capsular cataract extraction - ICCE):\n\n+ Cách làm này chỉ áp dụng cho những thể thuỷ tinh đục do tuổi già vì khi đó sự liên kết giữa thể thuỷ tinh và dịch kính không còn chặt chẽ. Người ta dùng cực lạnh hoặc hạt chống ẩm hoặc bằng cặp Aruga chuyên dùng để lấy nguyên vẹn toàn bộ thể thuỷ tinh ra mà không bị vỡ bao.\n\n+ Sau phẩu thuật lây thể thuỷ tinh trong bao thường xảy ra hiện tượng co kéo dịch kính do cả khôi dịch kính bị xô về phía trước, tăng nguy cơ phù hoàng điểm dạng nang và bong võng mạc do đó phầu thuật này ngày nay ít được dùng.\n\n- Lấy thể thuỷ tinh ngoài bao (extra capsular cataract extraction - ECCE):\n\n+ Bao trước thể thuỷ tỉnh được mở bỏ đi một diện hình tròn đường kính chừng 5-7mm. Chất nhân (cortex) và nhân trung tâm (nucleus) được lây bỏ qua một đường rạch vào nhãn cầu ở vùng rìa giác - củng mạc rộng vừa đủ để nhân trung tâm lọt ra ngoài. Phần để lại của thể thuỷ tinh là bao sau, bao vùng xích đạo cùng các dây treo Zinn và một vành chu biên bao trước. Phần để lại này làm chức năng như một vách ngăn không cho dịch kính xô về trước cho nên ít gây các biên chứng như phầu thuật lây thế thuỷ tinh trong bao và đông thời nó còn cho phép đặt lên đó một thể thuỷ tinh nhân tạo để phục hồi thi lưc sau mô.\n\nLây thế thuỷ thuỷ tinh bằng siêu âm (phacoemulsification): Cách thức phầu thuật cũng gần giồng như lấy thế thuỷ tinh ngoài bao nhưng đường rạch thì rất nhỏ (chừng 2,8 - 3,2 mm). Qua lỗ rạch này người ta đưa đầu tip siêu âm vào tán nhuyễn nhân trung tâm và hút bó.\n\n- Cắt thể thuỷ tinh (Phakophagie): Thể thuỷ tinh được căt và hút bỏ bằng máy cắt dịch kính. Phương pháp này chỉ áp dụng cho đục thế thuỷ tinh ở trẻ nhỏ và người trẻ và chỉ trong những trường hợp đặc biệt. 4.2.2. Điều chỉnh quang học cho mắt đã lây bỏ thể thuỷ tinh: Thể thuỷ tinh là một kính hội tụ góp phân tạo ảnh trên võng mạc để mắt có thể nhìn rõ vật do đó khi đã lấy bỏ thể thuỷ tinh thì phải có một kính hội tụ khác để bù vào công suất khúc xạ của nó. Kính hội tụ đó có thể được dùng dưới các dạng:\n\n- Kính gọng:\n\n+ Là cách điều chỉnh rẻ tiền nhất. Do đặt ở phía trước mắt cho nên kính gọng hội tụ cho một mắt chính thị đã lấy bỏ thể thuỷ tinh phải có công suất khúc xạ khoảng 10 diop. Với công suất cao như vậy thì việc dùng kính gọng được chỉ định khi cả hai mắt đã được mô lấy bỏ thể thuỷ tinh hoặc bệnh nhân chỉ còn sử dụng một mắt. Nếu mắt kia chưa mổ và còn thị lực thì việc dùng kính gọng một mắt sẽ gây bất đồng khúc xạ lớn, bệnh nhân không thế chấp nhận.\n\n+ Kính gọng công suất cao có độ dầy lớn cho nên nhược điểm là nặng, dễ xước ở trung tâm mắt kính và nhìn với độ phóng đại lớn (khoảng 30%), méo hình ở ngoại vi và định vị vật không chuẩn do hiệu ứng lăng kính ở ngoại vi mắt kính.\n\n- Kính tiếp xúc: Là cách điều chỉnh tương đối tốt. Do đặt áp vào giác mạc, gần với võng mạc hơn cho nên yêu cầu công suất khúc xạ cao hơn so với kính gọng, khoảng 13 diop. Dùng kính tiếp xúc có ưu điểm về thẩm mỹ, về tạo thị giác hai mắt nếu một mắt chưa mổ và còn thị lực vì ít gây bất đồng khúc xạ (hình ảnh chỉ phóng đại khoảng 10%). Tuy nhiên ở môi trường nhiêu bụi bặm và nóng ầm như nước ta thì việc dùng kính tiệp xúc đôi khi nguy hiếm do những hạt bụi khi chen được vào giữa mặt giác mạc và kính tiếp xúc sẽ gây xước giác mạc và tiếp đó là viêm loét giác mạc do nấm, do vi khuẩn ....\n\nHơn nữa kính tiếp xúc phải định kỳ được tháo - rửa lăp, công việc đòi hỏi trình độ vệ sinh cao và hiểu biết nhất định, khó có thể áp dụng rộng rãi ở nước ta.\n\n- Thê thuỷ tinh nhân tạo: Đây thực chất là một thâu kính hội tụ được làm từ một trong các chất liệu PMMA (Polymethylmethacrylate), Silicon, Hydrogen hoặc nhựa Acrylic mềm. Có cách đặt thể thuỷ tỉnh nhân tạo tiên phòng và đặt thể thuỷ tinh nhân tạo hậu phòng. Thê thuỷ tinh nhân tạo tiền phòng ngày càng ít được sử dụng do những nguy cơ tôn hại nội mô giác mạc và tăng nhãn áp thứ phát. Đặt thể thuỷ tinh nhân tạo hậu phòng là thay thế thế thuỷ tinh đục băng một thẩu kính nội nhãn nằm ở đúng vị trí của thể thuỷ tinh do đó đây là cách điều chỉnh hợp sinh lý, gần giông giải phẫu bình thường cho nên thịnh hành nhất hiện nay. Trên thế giới, việc dùng thể thuỷ tinh nhân tạo hậu phòng đã được nghiên cứu từ thập kỷ 40 và phát triển mạnh từ thập kỷ 70 của thế kỷ XX. Ở Việt Nam, việc đặt thể thuỷ tinh nhân tạo hậu phòng được bắt đầu từ thập kỷ 70 và phát triển mạnh mẽ từ thập kỷ 90 của thế kỷ XX và đến nay đã trở thành một kỹ thuật thông thường của ngành mắt.\n\nMuốn đặt thể thuỷ tinh nhân tạo hậu phòng điều chỉnh khúc xạ thì cần phải mố thế thuỷ tinh đục theo phương pháp lây thế thuỷ tinh ngoài bao hoặc phương pháp mố bằng siêu âm. Khi đó bao sau của thể thuỷ tinh đề lại sẽ làm nhiệm vụ là giá đỡ thể thuỷ tinh nhân tạo. Nếu thiếu giá đỡ này (do bao bị thủng, bị rách ... ) thì phải dùng biện pháp treo thê thuỷ tinh nhân tạo vào củng mạc đế nó khỏi bị rơi vào dịch kính. Tuy nhiên phương pháp đặt thể thuỷ tinh hậu phòng cũng có những nhược điểm là khi mô cần phải có trang thiết bị, kỹ thuật tốt và về sau thì lại có biến chứng đục bao sau thế thuỷ tỉnh. Biến chứng này xuất hiện sau mô vài tháng trở đi, ở người trẻ thì tỷ lệ rất cao, ở người già thì ít hơn nhưng tỷ lệ đục bao sau chung là ... %. Bệnh nhân sẽ thấy mắt mờ dần, soi đèn qua lỗ đồng tử thấy mầu trắng ở sau thể thuỷ tinh nhân tạo. Khi đó cần dùng laser YAG hoặc dùng phẫu thuật mở bao sau để phục hồi thị lực"
    },
    {
        "Bệnh": "Bài 7 CHẤN THƯƠNG MẮT - BỔNG MẮT",
        "I. CHÂN THƯƠNG MĂT": "",
        "II. BÓNG MĂT": "",
        "2 Triệu chứng:": "- Bỏng do nhiệt: có thể gây cháy da mi, lông mày, lông mi tùy theo mức độ.\n\nNếu bỏng vào kết mạc, giác mạc gây phù nề, xung huyết, hoại tử, đau nhức mắt nhiều, chói chảy nước mắt, thị lực giảm khám thấy có kết mạc phụ nề xung huyết, giác mạc mờ. Tổn thương nhãn cầu trong bỏng do nhiệt khô thường ít hoặc nhẹ do phản xạ nhắm mắt.\n\n- Bổng do hóa chất:\n\n- Nhẹ: bệnh nhân chói mắt, chảy nước mắt, đau nhức. Khám thấy cương tụ rìa, kết mạc phù nề, giác mạc còn trong\n\n- Nặng: đau nhức mặt nhiều, thị lực giảm nhiều. Giác mạc bị mờ đục, có thể nhiều vết trắng mờ trên giác mạc, sau đó hoại tử. Bệnh nhân có thể mù do sẹo đục giác mạc.\n\n- Bỏng do vôi: rất nặng vì vừa bỏng do nhiệt vừa do hóa chât\n\n- Bỏng do bức xạ: thường nhẹ, nhưng gây đau rát, nếu nặng gây tổn thương hoàng điểm.\n\n3. Xử trí.: Nguyên tắc:\n\n- Chống nhiễm độc: loại trừ nhanh chóng tác nhân gây bổng\n\n- Chống nhiễm khuẩn: kháng sinh\n\n- Chống dính mi cầu (không băng)\n\n- Chống đau nhức.\n\n- Xử trí cụ thể:\n\n- Bỏng nhiệt: loại trừ tác nhân gây bỏng, rửa mắt nhiều lần băng nước sạch\n\n- Sau đó tra thuộc mỡ và dầu cá để chống viêm, chống dính. Có thể dùng kháng sinh toàn thân. Tuyệt đối không được băng chặt mắt.\n\n- Bỏng do hóa chất: loại bỏ tác nhân gây bỏng, rửa mắt nhiều lần băng nước sạch (vài lít), tốt hơ là dùng dung dịch ringer, nước muối sinh lý). Lưu ý xịt rửa vào các túi cùng kết mạc. Câm không được dùng các dung dịch kiểm nhẹ (ví dụ: dung dịch natribicacbonate) hoặc axit nhẹ (ví dụ: axit boric ...) để rửa mắt vì những chất này sẽ gây bỏng nữa cho mắt. Nếu có điều kiện thì dùng dung dịch đệm phốt phát pH 7,0 – 7,4 nhỏ giọt liên tục cho cả bỏng axit hoặc bỏng do kiềm.\n\n- Bổng do bức xạ: hay gặp bỏng măt do tia lửa hàn. Cho bệnh nhân chườm lạnh, nhỏ măt dung dịch kháng sinh, corticoide; các triệu chứng sẽ dịu đi sau vài giờ."
    },
    {
        "Bệnh": "Bài 8",
        "CHĂP, LỆO, MỘNG THỊT, QUẬM": "I. MỘNG THỊT: Mộng thịt là nếp gấp của kết mạc nhãn cầu (lòng trắng) thường xuất hiện ở hai khóe mắt: khóe thái dương và khóe mũi. Đâu mộng hoặc đỉnh mộng dính và phủ lên giác mạc (lòng đen). Thân mộng xòe hình nón quạt và di động trên củng mạc, mộng thịt phát triển, xâm lấn dần dân và phủ lên giác mạc, có thể che kín đồng tử làm giảm thị lực.",
        "Dâu hiệu": "Đầu tiên bạn sẽ thấy một cục gì mới xuất hiện trong mắt khiến mắt bạn trông bớt đẹp. Mắt có thể hơi xốn một chút, do mộng thịt nổi cộm lên như vậy, làm nước mắt tiết ra không tráng đều được vùng có mộng thịt như tráng các vùng khác của mắt, khiến vùng này hay bị khô. Thỉnh thoảng, vùng có mộng thịt bị viêm, trở thành đỏ và làm ban khó chiu hơn.\n\nRồi bạn lờ nó đi vì nghĩ không có gì nghiêm trọng cả chỉ là xốn mắt. Bạn vẫn tiếp tục đem mắt ra phơi liên tục dưới ánh mặt trời, mộng thịt sẽ lớn lên, bò đần vào\n\ntròng đen của bạn, và trông như một miếng màng trắng hình tam giác. Đến giai đoạn này, thị giác bạn có thể kém đi, vì mộng thịt khi bò dần vào tròng đen, từ từ làm thay đổi dạng thể của giác mạc, khiến màng này méo lệch, không còn tròn đều như trước. Thị giác tất nhiên cũng bị ảnh hưởng nhiều, khi mộng thịt đã từ ngoài, nay bò vào tận con ngươi, phía giữa tròng đen.",
        "Triệu chứng": "Mộng thịt chẳng qua là 1 u xơ, có đầy đủ những dấu hiệu của quá trình viêm. Ở phía trước, đầu mộng dính vào giác mạc, làm giảm vẻ đẹp của đôi măt. Ngoài vân đề thâm mỹ, không có gì đáng lo ngại cả. Tuy nhiên nêu mộng phát triện nhanh và rộng sẽ làm giảm thị lực và loạn thị.\n\nMặc khác mắt có thể bị cương tụ, xung huyết sau khi tăm, gội đầu hoặc mỏi mệt.",
        "Nguyên nhân gây mộng thịt": "Mộng thịt này là phản ứng của măt do ánh mặt trời chiếu vào quá nhiều thường xảy ra cho người sinh sống nơi những vùng chan hòa ánh năng như Đông Nam Á. Đặc biệt cho những người phải suốt ngày lặn lội ngoài trời năng. Nó thường bắt đầu ngoài tròng trắng, trông\n\nnhư một chỗ cộm lên chút chút, có màu trắng hơi ứng vàng.",
        "Phòng mộng thịt": "Cách tốt nhất là tránh năng hoặc đeo kính mát khi ra ngoài năng. Không để ánh năng trực tiếp chiếu vào mắt. Và chữa trị khi còn sớm thì sẽ tốt hơn không lơ là những triệu chứng đầu tiên như xốn mắt, ngứa mắt.",
        "Điều trị mộng thịt": "Bằng thuốc để điều trị các đợt viêm gây cương tụ, xung huyết hoặc có thể do nhiễm trùng nhăm ngăn cản tốc độ tiến triển của bệnh. Thuốc nhỏ mắt không thể loại trừ được mộng thịt. Nói chung, mộng không lân chiếm đáng kể đối với giác mạc thì tiếp tục theo dõi định kỳ, trường hơp xâm lân đến đồng tử thì phẫu thuât.",
        "Phầu thuật mộng thịt": "- Phẫu thuật cắt bỏ mộng thịt tương đối đơn giản, chỉ cần gây tê tại chỗ và thời gian phẫu thuật khoảng 10 phút. Không phải năm viện, chỉ cần điều trị ngoại trú từ 3 - 4 tuần.\n\n- Khi mộng thịt xâm lân đến bờ đồng tử hoặc che khuất đồng tử nhất thiết phải phẫu thuật.\n\n- Trường hợp mộng còn nhỏ phải cân nhăc xem mức độ ảnh hưởng tới sinh hoạt mà quyết định phẫu thuật.",
        "Phẫu thuật mộng thịt bằng phương pháp mới": "Các bác sĩ bóc tách thân mộng, lạng mộng khỏi giác mạc rồi tạo vạt kết mạc đề vá và di chuyên đến vị trí mông thit bi cắt ở mắt để vá lai. Tai bảy đia phương đươc chuyên giao kỹ thuật và triền khai phương pháp này, có trung tâm đã phẫu thuật cho 600 bệnh nhân mộng thịt ở mắt trong năm 2008 với tỉ lệ tái phát rất thấp, chỉ 1,8%. Trong khi với phương pháp căt mộng thịt cũ (không vá), tỉ lệ bệnh nhân tái phát lên đến 30-80%.",
        "Những vận đề đặt ra sau phẫu thuật": "Phẫu thuật mộng đơn giản, nhưng vấn đề cần quan tâm chính là sự tái phát.\n\nDù cho phẫu thuật cần thận tỷ mỷ, thì khả năng tái phát vẫn ở mức độ cao từ 40 - 50% thường gặp ở bệnh nhân trẻ. Có nhiều phương pháp đề đề phòng mộng thịt tái phát như chiều xạ, ghép kết mạc, ghép giác mạc mộng, hóa học, nhưng vẫn chưa có phương pháp nào mang lại hiệu quả hoàn toàn.\n\nDo vậy, trước khi quyết định phẫu thuật, người bệnh cần cân nhắc cẩn thận về vấn đề tái phát để chọn lựa việc phẫu thuật.\n\nII. QUAM.: \n\n1. Định nghĩa.: Quặm là sự cuộn vào trong của một phần hay toàn bộ bờ mi. Bệnh nặng bởi những biến chứng giác mạc do cọ xát của lông mi (viêm loét, đục giác mạc) và đây là nguyên nhân chủ yếu trực tiếp gây mù loà do bệnh mắt hôt.\n\nCân phân biệt quặm với lông xiêu: Lông xiêu là sự mọc lệch lạc của số ít lông mi trong khi bờ mi vẫn ở vị trí bình thường.\n\n2. Các hình thái lâm sàng::",
        "Quặm do tuội già:": "Quăm do tuổi già thường ở mi dưới. Phần lớn quăm tuổi già là ở trên những mắt bị lõm do tiêu mỡ hốc mắt, làm mất chỗ dựa phía sau của mi khiến cho bờ mi bị đô ra sau và vào trong.",
        "Quăm bấm sinh:": "Bờ mi lộn vào trong do khuyết tật cầu trúc của sụn mi, tăng sản cơ vòng mi và lớp da.",
        "Quăm do seo:": "Là một biên chứng muộn của những bệnh kết mạc và sụn mi (mắt hột, hội chứng Stevens - Johnson, bỏng hoá chất, bệnh Pemphigut mắt ... ). Sụn mi mắt bị uốn cong vào trong, kết mạc mi có sẹo, đôi khi có dính mi một phần.",
        "Quăm do co thắt:": "Chủ yếu ở mi dưới, xảy ra ở người lớn khi có co thất mi mạn tính (do sang chấn sau phẫu thuật, viêm ở mắt). Bệnh nhân nheo mắt kéo dài làm cho bờ mi bị cuộn vào trong. Sự kích thích giác mạc làm cho quặm ngày càng nặng thêm.\n\n3. Điều trị.: - Tra mỡ kháng sinh (Tobramicin, Erythromycin ... 3 lần/ngày để điều trị viêm giác mạc chấm nông).\n\n- Tạm thời có thể dùng băng dính lật bờ mi ra xa nhãn cầu.\n\n- Muốn điều trị dứt điểm thường phải phẫu thuật.\n\nIII. BỆNH CHẮP MẮT: Chăp là một u hạt xuất phát từ tuyến của sụn mi bị bít tắc. Chất bã ứ đọng xâm nhập các mô lân cận và gây viêm hạt mạn tính. Tổn thương tiêu đi sau nhiều ngày đền nhiều tháng, khi chất lipit xâm nhập bị thực bào tiêu diêt; có thể còn lai môt phần nhỏ mô seo.\n\nChắp rất thường gặp và có nhiều dạng. Chắp bên ngoài là một nốt đỏ ở mi mắt, kích thước và độ rắn giống như hạt đậu. Chắp bên trong thường kín đáo hơn, năm ở mặt trong của mi mắt, tức là phần kết mạc của mi, khi lật mi ra chúng ta có thể nhìn thấy được, trong một số trường hợp còn có thể thấy đầu mủ trắng của chắp. Nhiều trường hợp đa chắp, tức là có rất nhiều đầu chắp trên một mi hay cả hai mi, thậm chí hai mắt.\n\n1. Nguyên nhân:: Do viêm tuyến meibomius của sụn mi\n\n2. Triệu chứng:: - Cảm thây vưóng ở mi chớp mắt khó.\n\n- Khám thấy: ở mi xuất hiện một u nhỏ, có thể bằng hạt đậu, hạt ngô, sờ năn thấy chắc, không đau. Vùng sưng không đỏ. Nếu lật mi lên sẽ thẩy đối diện với vùng sưng có màu xám. Chăp không dính vào da mi.\n\n- Các ung thư tại mi mắt như (ung thư biểu mô tê bào đáy hay ung thư biểu mô tuyến bã) có thể bị chấn đoán nhầm là chặp. Vì vậy, nếu chắp dai đăng, kéo dài hay không điển hình, đặc biệt là ở người lớn tuổi, cần xét nghiệm mô bệnh học.\n\n3. Tiến triện:: Chăp không bao giờ gây ung thư hoá. Khi mới xuất hiện nó nhỏ và tiến triển chậm. Có thế giữ nguyên kích thước trong vài năm, có thể teo nhỏ đi nhưng cũng có khi phát triển to lên gây mủ tạo thành chắp bội nhiễm. Trên lâm sàng ngoài các triệu chứng trên ta còn thẩy thêm: Sung nóng, đỏ, đau ...\n\nChắp có thể khởi phát cấp tính hoặc âm ỉ. Hầu hết chăp đều vô trùng, do đó dùng kháng sinh không có giá tri.\n\n4. Xir trí:: - Chăp nhỏ không gây cảm giác khó chịu thì đê nguyên, khuyên bệnh nhân day, xoa hàng ngày đê tự khỏi (dùng ngón trỏ day trên da mi có chấp).\n\n- Chăp to gửi đến cơ sở chuyên khoa để trích chắp.\n\n- Chườm nóng có thể làm giảm triệu chứng đau đối với các tổn thương sớm.\n\n- Chắp thường tự tiêu tan sau nhiều tuần.\n\n- Những chắp to hoặc chắp dai đẳng có thể sử dụng corticoid nhưng phải được bác sĩ khám và theo dõi. Cũng có thể chích chăp, hoặc kết hợp cả hai phương pháp. Ngoài ra, lạnh đông hay laser được sử dụng thử nghiệm với một số trường hợp và cho kết quả tốt."
    },
    {
        "Bệnh": "Bài 9",
        "NGUYÊN TẮC ĐIỀU TRỊ VÀ DỰ PHÒNG BỆNH TAI - MŨI - HỌNG": "1. Đại cương: - Tai, mũi, họng là những hốc tự nhiên nằm sâu trong khôi sọ, mặt các hộc này nhỏ, ngóc ngách nên thăm khám, chân đoán bệnh nhiều khi gặp khó khăn, dẫn đến điều trị dự phòng ít hiệu quả, bệnh để trở nên tiềm tàng mãn tính.\n\n- Tai, mũi, họng liên quan mật thiết với nhau: họng thông với mũi qua cửa mũi sau, họng thông với tai qua vòi Eustachi, vì vậy bệnh tai, mũi, họng dễ lây sang nhau.\n\n- Tai – mũi – họng liên quan mật thiết với các cơ quan khác trong cơ thể, họng là nơi qua lại của mạch máu và thần kinh lớn, tai giáp với não vì vậy bệnh tai, mũi, họng dễ gây biến chứng nguy hiểm như áp xe não do tai, viêm áp xe trung thất do học dị vật.\n\n- Tai, mũi, hong có câu tao phức tap, đảm nhiêm chức năng sinh lý tinh vi như thính giác, khứu giác, vị giác, thăng bằng.\n\n- Bên trong cơ quan tai, mũi, họng được phủ một lớp niêm mạc mỏng liên tục với nhau, do đó bệnh lý chính là bệnh của hệ thống niêm mạc.\n\n- Bệnh tai, mũi, họng phụ thuộc vào cơ địa, một sô bệnh có tính chất di truyền. Những người có hệ thống thân kinh giao cảm và phó giao cảm không thăng băng dễ măc bệnh hơn. Bệnh viêm mũi dị ứng điểc bâm sinh di truyền cho con cháu.\n\n- Bệnh tai, mũi, họng phụ thuộc vào khí hậu thời tiết và nghề nghiệp như khi thay đổi thời tiết để mắc bệnh hơn, điếc do tiếng ồn, viêm mũi do hóa chất.\n\n2. Nguyên lý điều trị.: - Điều trị toàn diện:\n\nCơ thế là một khối thống nhất, các cơ quan trong cơ thế có liên quan mật thiết chặt chẽ với nhau. Bệnh tai - mũi - họng ảnh hưởng đến toàn thân. Ví dụ viêm tai giữa có thể dẫn đến viêm màng não. Ngược lại, bệnh toàn thân có ảnh hưởng đến cơ quan tai, mũi, họng (viêm mũi dị ứng). Vì vậy, trong quá trình điều trị phải kết hợp với nhiều biện pháp đề nâng cao hiệu quả, như nội khoa kết hợp với ngoại khoa, dùng thuốc kết hợp với ăn uống hợp lý, điều trị Đông y kết hợp với Tây y. Phải động viên giúp đỡ tinh thần cho bệnh nhân.\n\n- Điều trị bệnh tai, mũi, họng phải kiên trì, áp dụng từ biện pháp đơn giản đến phức tạp, cố găng điều trị nội khoa để bảo tồn chức năng sinh lý cho các cơ quan. Điều tri dứt điểm khi bênh còn ở giai đoan cấp tính.\n\n- Phẩu thuật:\n\n+ Nguyên tắc phẫu thuật là tỷ mỷ, thận trọng, chính xác không được làm tổn thương thêm.\n\n+ Cần cân nhắc chỉ định chặt chẽ tránh những cuộc phẫu thuật không cần thiết làm ảnh hưởng chức năng sinh lý (vì phẫu thuật tai, mũi, họng là phẫu thuật tiệt căn hủy hoại như đốt họng hạt, cắt Aminđan).\n\n- Điều trị bệnh tai, mũi, họng phải chú ý đến cơ địa thế trạng, nghề nghiệp và môi trường sống của bệnh nhân. Điều trị bệnh viêm mũi dị ứng phải giải thích cho bệnh nhân biết nguyên nhân gây bệnh, hiệu quả điều trị và cách phòng chồng để bệnh nhân hiểu rõ bệnh tật của mình, sử dung thuộc tùy theo thế trang của bênh nhân cho phù hợp.\n\n- Điều trị viêm tai, mũi họng nên kết hợp Tây y, Đông y và vật lý trị liệu.\n\nVí dụ: điều trị viêm xoang hàm kết hợp kháng sinh với viên ngũ sắc, sau mổ chiếu tia hồng ngoại để chống phù nề, giảm viêm.\n\n3. Nguyên tắc dự phòng: - Phát hiện sớm, chân đoán đúng và điều trị kịp thời. Bệnh tai – mũi – họng nhiều khi triệu chứng không râm rộ điển hình làm thầy thuốc và bệnh nhân chủ quan, đền khi phát hiện ra bệnh thì đã trở thành mãn tính.\n\nVì vậy, phải có chế độ khám sức khỏe định kỳ và bất thường nhăm phát hiện bệnh sóm, trên cơ sở chân đoán đúng đề ra phương pháp điều trị kịp thời thích hợp, dập tăp bệnh ngay từ đầu, tránh lây lan, phòng ngừa biến chứng.\n\n- Tuyên truyền giáo dục vệ sinh tai, mũi, họng.\n\n- Tai: không ngoáy tai bằng dụng cụ sắc bần, không tăm ao tù nước bản, bảo vệ tai khi làm việc trong môi trường có tiếng nổ lớn hoặc áp lực thay đổi đột ngột.\n\n- Với mũi - họng: làm việc trong môi trường có bụi, hóa chất phải đeo khẩu trang hoặc mặt nạ phòng độc, giữ ấm cố ngực về mùa lạnh, vệ sinh răng miệng sạch sẽ.\n\n- Dự phòng bệnh tai, mũi, họng theo nghề nghiệp: Công nghiệp ngày càng phát triển dẫn đến bệnh tai, mũi, họng ngày càng nhiều do nghề nghiệp như điếc do tiếng ôn, viêm mũi họng do hóa chất. Do vậy phải có biện pháp bảo vệ cơ quan tai mũi họng nói riêng, cơ thể nói chung phù hợp với điều kiện riêng của từng ngành.\n\n- Dự phòng bệnh tai, mũi, họng phải thường xuyên, đúng chế độ. Vì tai, mũi, họng là những cơ quan nằm sâu và ngóc ngách, bệnh hay trở nên tiềm tàng mãn tính, do vậy phải dự phòng đúng chế độ, thường xuyên, không ngắt quãng làm kém hiệu quả dự phòng."
    },
    {
        "Bệnh": "Bài 10 GIẢI PHẪU SINH LÝ TAI VÀ BỆNH VIÊM TAI GIỮA",
        "1. Sơ lược giải phẩu sinh lý Tai": "",
        "\\ Tai có các chức năng chính:": "- Dẫn truyền âm thanh\n\nCơ chế nghe: sóng âm thanh đập vào màng nhĩ lan truyền qua chuỗi xương con, ốc tai đến cơ quan thụ cảm âm thanh sau đó theo thần kinh ốc tai lên não.\n\n- Giữ thăng bằng cơ thể, định hướng trong không gian: cơ quan tiền đình có chức năng giữ cho cơ thế luôn ở trang thái cân bằng trong không gian ba chiều.\n\nKhi rối loạn chức năng sinh lý nghe dẫn đên giảm hay mất khả năng nghe. Rồi loạn chức năng thăng bằng biêu hiện bệnh lý chóng mặt, mất thăng bằng.\n\n2. Bệnh Viêm tai giữa: \n\n2.1. Phân loại:: Thường chia làm 2 loại:\n\n- Viêm tai giữa thể nhiễm khuẩn\n\n- Nguyên nhân do nhiễm khuẩn tụ cầu, liên cầu\n\n- Đường vi khuẩn vào tai giữa: qua vòi tai là chủ yếu, ngoài ra còn theo lỗ thủng màng nhĩ, đường máu và bạch huyệt.\n\n- Viêm tai giữa thể dịch thẩm xuất tiết:\n\n+ Thường gặp do viêm V.A, u vòm họng\n\n+ Do mất thăng bằng áp lực trong và ngoài tai giữa, áp lực tai giữa giảm làm xuất tiết âm thanh dịch từ niêm mạc tai hay gặp ở thợ lặn, phi công, hành khách đi máy bay.\n\n2.2. Triệu trứng (viêm tai giữa nhiễm khuẩn): 2.2.1.Viêm tai giữa cấp tính: Chia làm 2 giai đoạn: a. Giai đoạn khởi phát:\n\n- Triệu trứng toàn thân: sốt nhẹ hoặc vừa, mệt mỏi, ăn ngủ kém, trẻ em thường quấy khóc, bỏ ăn\n\n- Triệu trứng cơ năng:\n\n- Đau tai là chủ yếu, lúc đầu nhẹ, sau tăng dân\n\n- Sức nghe giảm\n\n- Triệu chứng thực thể: màng tai mất sáng bong, các mạch máu sung huyệt, giãn rộng dọc cán xương búa và màng Shrapnell\n\nb. Giai đoạn này toàn phát:\n\nGiai đoạn này được chia làm 2 thời kỳ:\n\n- Thời kỳ chưa vỡ mủ:\n\n+ Toàn thân: sốt cao liên tục 39 - 40°C, người mệt mỏi, trẻ em có thể có co giật.\n\n+ Triệu chứng cơ năng:\n\n+ Đau tai, đau dữ dội liên tục cho đên khi võ mủ, đau theo nhịp đập của mạch, đau lan ra nửa mặt bên bị bệnh.\n\n+ Ù tai: ù tiếng trầm, cảm giác nặng đầy trong tai.\n\n+ Nghe kém kiểu truyền âm.\n\n+ Có thế có rội loan tiêu hóa ở trẻ em\n\n+ Triệu chứng thực thể: Toàn bộ màng nhĩ đỏ thẩm, mất các mốc giải phẫu. Nếu mủ ít có thể nhìn thấy ngần mủ, nêu mủ nhiều màng nhĩ bị đây ra ngoài cong hình măt kính đồng hồ.\n\n- Thời kỳ vỡ mủ\n\n+ Triệu chứng toàn thân và cơ năng: các triệu chứng giảm đi rõ rệt sốt giảm, đau giảm, đỡ ù tai, còn nghe kém nhẹ.\n\n+ Triệu chứng thực thể:\n\n- Ông tai có mủ, lúc đầu màu vàng chanh, không mùi, sau thành màu vàng mùi hôi.\n- Màng nhĩ có lỗ thủng, lỗ thủng tự vỡ thường ở trên cao, bờ nham nhở, nều do chích rạch lỗ thủng ở cấp rộng.\n\n2.2.2. Viêm tai giữa mãn tính:\n\nThường do viêm tai giữa cấp tính điều trị không tốt chuyên thành viêm tai giữa mãn tính. Ngoài viêm niêm mạc tai giữa còn kèm theo viêm chuỗi xương con.\n\na. Triệu trứng toàn thân và cơ năng:\n\n- Cơ thể sốt hoặc không.\n\n- Đau tai âm ỉ trong các đợt tái phát.\n\n- Ù tai khi có khi không\n\n- Có thể chóng mặt do biến chứng tổn thương tiền đình tai trong.\n\nb Triệu chứng thực thể:\n\n- Ông tai có mủ màu vàng, mùi hôi.\n\n- Có thể có bã trắng (cholesteatome) mùi thối khẩm\n\n- Màng nhĩ có lỗ thủng, lỗ thủng có thê nhỏ như đâu đinh ghim, hoặc to phá hủy toàn bộ màng tai.\n\n3. Điều trị:: \n\n3.1. Viêm tai giữa cấp tính:: 3.1.1. Giai đoạn khởi phát:\n\n- Kháng sinh toàn thân:\n\nLincomycin 600mg x 2 ông/ngày\n\nAmpixilin 1 g x 2 lọ/ngày\n\n- Khí dung mũi họng hàng ngày dung dịch gồm: kháng sinh, nước muối sinh lý, tinh dầu và corticoide\n\n- Nhỏ mũi: protagol 3%\n\n- Hạ sốt giảm đau\n\nParacetamol 0,5g x 4 viên/ngày\n\nNhỏ tai Gyxerin borat 5%\n\n- An thần: Seduxen 5mg x 2 viên; uống\n\n- Vitamin B1, B6, C ...\n\n3.1.2. Giai đoạn toàn phát:\n\n\\* Khi màng tai chưa thủng:\n\n- Chủ động chích rạch màng tai dẫn lưu, tháo mủ (đường rạch 3 - 4 mm, cách khung xương 2mm, xung quanh điểm tụ 7h)\n\n- Làm thuốc tai: gồm 4 bước:\n\n+ Dùng bong lau sạch mủ ống tai\n\n+ Rửa tai bằng oxy già 12V\n\n+ Lau tai lại băng cồn boric 3%\n\n+ Đặt bấc tẩm kháng sinh dẫn lưu mủ hoặc thổi vào tai một ít thuốc bột, cloroxit, axit boric\n\n- Kháng sinh toàn thân uống hoặc tiêm\n\n- Giảm đau ha sốt nếu cần\n\n4.1.2.2. Khi màng tai đã thủng\n\n- Làm thuốc tai hàng ngày\n\n- Kết hợp dùng kháng sinh toàn thân\n\n- Nhỏ mũi protacgol 3% hoặc dung dịch kháng sinh\n\n3.2. Viêm tai giữa mãn tính:: - Làm thuốc tai hàng ngày\n- Dùng kháng sinh toàn thân nếu cầu\n- Phẫu thuật khi có biến chứng"
    },
    {
        "Bệnh": "Bài 11 BỆNH ĐIỆC",
        "1. Đại cương": "",
        "2. Phân loại": "",
        "3. Nguyên nhân": "",
        "5. Khả năng điều trị điếc ngày nay": ""
    },
    {
        "Bệnh": "Bài 12 VIÊM TAI NGOÀI",
        "1. Tụ máu vành tai": "",
        "2. Nhọt ống tai.": "",
        "3. Dị vật ông tai": ""
    },
    {
        "Bệnh": "Bài 13 VIÊM XOANG HÀM",
        "1. Đại cương": "",
        "2. Triệu chứng": "",
        "3. Điều trị": ""
    },
    {
        "Bệnh": "Bài 14",
        "GIẢI PHẪU - SINH LÝ MŨI VÀ VIÊM MŨI DI ỨNG": "1. Đại cương giải phẩu sinh lý mũi: Mũi là cửa ngõ của đường hô hấp, có chức năng sinh lý rất quan trọng là làm âm, làm âm và lọc sạch không khí đê thở. Ngoài ra mũi còn đảm nhân chức năng khứu giác và đóng vai trò như một hòm cộng minh, cộng hưởng trong phát âm. Như vậy, khi mũi bị viêm, tất cả các chức năng sinh lý này ít nhiều bị ảnh hưởng không có lợi cho sức khoẻ con người.\n\nViêm xoang thường đi kèm với viêm mũi, là bệnh hết sức phổ biến. Bệnh không những gặp ở người lớn mà còn gặp ở cả trẻ em với nhiều thể lâm sàng khác nhau và có thể gây nhiều biến chứng tới những bộ phận xung quanh. Viêm mũi xoang hay gặp mùa lạnh khi thời tiết thay đổi. 1.1. Giải phẩu:\n\nTháp mũi có khung là xương chính mũi, hai xương chính mũi hình chữ nhật nằm ở hai bên rễ mũi và hình thành vòm hố mũi. Sun tam giác tiếp nối xương chính mũi và sun cánh mũi cuốn quanh cửa mũi. Tháp mũi được bao phủ bên ngoài bởi lớp da và cơ cánh mũi.\n\nHố mũi là hai ống dẹt năm song song với nhau ở giữa mặt. Hai ông cách nhau bởi vách ngăn. Lỗ trước hình tam giác gọi là cửa mũi trước, lỗ sau có hình trái soan gọi là cửa mũi sau. Trong hố mũi có các cuốn mũi: cuốn trên, cuốn giữa và cuộn dưới.\n\nCác cuốn tạo với thành ngoài hố mũi các khe: khe trên có lỗ thông với xoang sau, khe giữa có lỗ thông với nhóm xoang trước, khe dưới có ống lệ tỵ. Toàn bộ hố mũi được lót bởi một lớp niêm mạc đặc biệt, liên tiếp với niêm mạc xoang, trong đó có tế bào lông chuyển.\n\nPhần trước của hố mũi sát cạnh cửa mũi trước gọi là tiền đình mũi, ở đây không có niêm mạc mà chỉ có da và lông mũi.\n\n1.2. Sinh lý mũi\n\n- Thở: mũi được coi là cửa ngõ của đường thở. Nhờ cuốn dưới, hê thống mach máu, các tuyện và tế bào lông chuyển nên không khí qua mũi được sưởi ấm, làm ẩm và lọc sạch trước khi vào phổi. Cuốn dưới có tính chất cương nên điều chỉnh được luồng không khí cần thiết.\n\n- Ngửi: do các tế bào thần kinh ở phần trên của hố mũi, các dây thần kinh sẽ qua mảnh thủng xương sàng đế tới não.\n\nPhát âm: mũi còn đóng vai trò phát âm ( giọng mũi) tạo ra âm sắc và độ vang của tiếng nói.\n\n2. Viêm mũi dị ứng\n\n2.1. Đại cương: - Viêm mũi dị ứng có 2 thể:\n\n- Thế có chu kỳ: lên cơn theo thứ tự thời gian, diễn biến nặng có tính chất kịch phát.\n\n- Thể không có chu kỳ: lên cơn không theo thứ tự thời gian, cơn diễn biến không có tính chất kịch phát.\n\nNguyên nhân:\n\n- Do cơ thể dễ mẫn cảm với một loại kháng nguyên nào đó: phẩn hoa, nấm mốc, thời tiết ...\n\n- Do cầu tạo bất thường của vách ngăn mũi như lệch, gai, mào vách ngăn.\n\n2.2. Triệu chứng: 2.2.1. Triệu chứng cơ năng\n\n- Ngứa mũi: ngữa hai bên hốc mũi lan lên mắt và xuống họng, cơn kéo dài 10-15 phút\n\n- Hắt hơi: cùng với ngứa mũi, hất hơi xuất hiện từng cơn liên tục tới 20 - 30 lần sau đó người mệt lả.\n\n- Chẩy nước mắt giàn giụa\n\n- Chảy nước mũi nhiều ra cửa mũi trước, tính chất trong, không mùi, khi khô không làm hoen ố khăn tay.\n\n- Ngạt mũi: lúc đầu nhẹ về sau tăng dần liên tục nhất là khi thay đổi thời tiết.\n\n2.2.2. Triệu chứng thực thức thê:\n\n- Niêm mạc và các cuốn mũi phù nề thẩm màu, xuất tiết gặp trong thể có chu kỳ.\n\n- Niêm mạc và cuốn mũi nhợt nhạt mất sắc hồng gặp trong thể không có chu kỳ.\n\n2.2.3. Xét nghiệm:\n\n- Máu: bạch cầu E tăng (bình thường 2 – 4%)\n\n- Xét nghiệm nước mũi lúc đang lên cơn xuất hiện bach cầu E.\n\n2.3. Điều tri: 2.3.1. Điều trị nguyên nhân:\n\nLà phương thức điều trị cơ bản.\n\n- Tránh tiếp xúc với kháng nguyên nếu biết và có thế đươc\n\n- Phầu thuật chỉnh hình vách ngăn\n\n- Rèn luyện cơ thể chịu lạnh dần\n\n2.3.2. Điều trị triệu chứng\n\n- Kháng histamin:\n\n+ Histalong x 2 - 4 viên/ngày\n\n+ Hoặc pypolphen 0,05g x 1-2 ông/ngày\n\n- Hydrocortisol 2,5%: nhỏ mũi nhiều lần trong ngày\n\n- Prednissolon 5mg x 6 viên/ngày\n\n- Chống ngạt: ephedrine 3% nhỏ mũi\n\n- Chông chảy nước mũi: atropine 1/4mg z 2 ống/ngày; tiêm dưới da\n\n- Khí dung hoặc ngậm adrenalin 1% lúc lên cơn 2.3.3. Giải mẫn cảm\n\n- Đặc hiệu: tiêm dị nguyên liều từ thấp đến cao 1 – 20 năm. Tỷ lệ khỏi cao nhưng khó áp dụng\n\n- Không đặc hiệu:\n\n+ BCG (vacxin phòng lao): là chất khởi động miễn dịch chung\n\n+ Natrihyposulfit 10% x 10ml; tiêm tĩnh mạch chậm\n\n+ Vitamin C liều cao\n\n- Nâng cao thể trạng, tăng cường sức chống đỡ của niêm mạc mũi xoang."
    },
    {
        "Bệnh": "Bài 15",
        "GIẢI PHẪU SINH LÝ": "",
        "VÀ BỆNH VIÊM THANH QUÁN, VIÊM HỌNG I. VIÊM THANH QUẢN": "1. Giải phâu và sinh lý thanh quản.: \n\n1.1. Giải phẩu thanh quản.: Thanh quản là cơ quan phát âm và thở, nằm ở trước thanh hầu, từ đốt sông C3 đến C6, nối hầu với khí quản vì vậy nó thông ở trên với hầu, ở dưới với khí quản.\n\nThanh quản di động ngay dưới da ở vùng cô trước khi nuốt hoặc khi cúi xuống hoặc ngầng lên. Nó phát triển cùng với sự phát triển của bộ máy sinh dục, nên khi trưởng thành thì giọng nói cũng thay đổi (vỡ giọng), ở nam giới phát triển mạnh hơn vì vậy giọng nói của nam, nữ khác nhau, nam trầm đục, nữ trong cao.\n\nKích thước thanh quản:\n\n|                      | Nam   | Nữ    |\n|----------------------|-------|-------|\n| Chiêu dài:           | 44 mm | 36 mm |\n| Đường kính ngang     | 43 mm | 41 mm |\n| Đường kính trước sau | 36 mm | 26 mm |\n\nCấu tạo giải phầu: thanh quản được cầu tạo bởi các tổ chức sụn, sợi và cơ.\n\nCác cơ thanh quản:\n\n- Nhóm cơ làm hẹp thanh môn: cơ nhẫn phẫu bên, cơ giáp phẫu, cơ phều chéo và ngang, cơ phều nắp thanh hầu.\n\n- Nhóm cơ làm rộng thanh môn: cơ nhẫn phẫu sau, cơ giáp nặp thanh hầu.\n\n- Nhóm cơ làm căng và chùng dây thanh âm: cơ nhẫn giáp, cơ thanh âm.\n\nÔ thanh quản: được niêm mạc phủ, chia làm 3 tầng: tiền đình thanh quản, thanh môn, tầng dưới thanh môn.\n\n- Mạch máu và thần kinh:\n\n+ Động mạch: các động mạch thanh quản trên và dưới là ngành của động mạch giáp trạng trên và giáp trạng dưới. Nhìn chung, cuống mạch thần kinh của tuyến giáp trạng cũng là cuống mạch thần kinh của thanh quản.\n\n+ Tĩnh mạch: đi theo động mạch đổ về tĩnh mạch giáp lưỡi và tĩnh mạch dưới đòn.\n\n+ Thần kinh: do hai dây thần kinh thanh quản trên và dưới, tách từ dây thần kinh X.\n\n- Dây thanh quản trên: cảm giác cho thanh quản ở phía trên nếp thanh âm và vận động cơ nhẫn giáp.\n\n- Dây thanh quản dưới: hay dây quặt ngược vận động cho hầu hết các cơ của thanh quản và cảm giác từ nếp thanh âm trở xuống.\n\n- Thân kinh giao cảm của thanh quản tách ở hạch giao cảm cô giữa và cô trên.\n\n1.2. Sinh lý thanh quản.: 1.2.1. Phát âm.\n\n- Lời nói phát ra do luồng không khí thở ra từ phối tác động lên các nếp thanh âm.\n\n- Sự căng và vị trí của nêp thanh âm ảnh hưởng đên tần số âm thanh.\n\n- Âm thanh thay đổi là do sự cộng hưởng của các xoang mũi, hốc mũi, miệng, hầu và sự trợ giúp của môi, lưỡi, cơ màn hầu.\n\n1.2.2. Ho: là phản xạ hô hập trong đó thanh môn đang đóng bất thình lình mở ra, dẫn tới sự bật tung không khí bị dồn qua miệng và mũi.\n\n1.2.3. Nấc: là một phản xạ hít vào, trong đó 1 đoạn ngắt âm kiếu hít vào được phát sinh do sự co thắt đột ngột của cơ hoành, thanh môn bị khép lại 1 phân hay toàn bộ.\n\n2. Viêm thanh quản cấp tính.\n\nBệnh tích chủ yếu của viêm thanh quản là viêm niêm mạc. Quá trình viêm có thể khu trú ở niêm mạc hoặc lan xuống lớp dưới. Diễn biên từ xung huyết, phù nề, loét niêm mạc đên viêm cơ, hoại tử sụn. Viêm thanh quản câp tính trên lâm sàng thể hiện dưới nhiều hình thức khác nhau có thể xếp thành:\n\n- Viêm thanh quản cấp tính ở người lớn.\n\n- Viêm thanh quản cấp tính ở trẻ em.\n\n- Viêm thanh quản hậu phát.\n\nPhù nề thanh quản.\n\n2.1. Viêm thanh quản cấp tính ở người lớn:: Trong viêm thanh quản cấp tính ở người lớn hay gạp:\n\n- Viêm thanh quản xuất tiết.\n\n- Viêm thanh quản do cúm.\n\n- Viêm thanh thiệt.\n\n2.1.1. Viêm thanh quản cấp tính xuất tiết: Nguyên nhân:: - Hay gặp mùa lạnh viêm thường nặng, bệnh tích có thể từ mũi xuống thanh quản, nam giới bị nhiều hơn nữ giới vì có điều kiện phát sinh như: hút thuốc, uống rượu, làm việc nơi nhiều bụi, gió lạnh.\n\n- Ngoài ra có nguyên nhân là virút. Triệu chứng:\n\n+ Triệu chứng toàn thân: ớn lạnh, đau mình, chân tay mổi.\n\n+ Triệu chứng cơ năng: bắt đầu đột ngột bằng cảm giác khô họng, nuốt đau, tiếng nói khàn hoặc mất kèm theo ho, khạc đờm.\n\n+ Triệu chứng thực thê.\n\n- Niêm mạc xung huyết, dây thanh nề đỏ, lớp dưới niêm mạc phù nề, xuất tiết nhầy đặc đọng ở mép sau và dây thanh.\n\n- Bán liệt các cơ căng (cơ giáp phẫu) và cơ khép (cơ bên phẫu).\n\nDiễn biến: bệnh tiến triển trong 3 - 4 ngày triệu chứng sẽ giảm đi, xung huyết nhạt dần, tiếng nói thường phục hồi chậm.\n\nĐiều tri:\n\n- Hạn chế nói.\n- Khí dung: KS + Corticoid.\n- Giảm ho.\n\n- Giảm đau.\n\n- Phun Adrenalin 1/1000.\n\n- Đông y ăn quả chanh non đã nướng.\n\n2.1.2. Viêm thanh quản do cúm.\n\nNguyên nhân: Viêm thanh quản do virut cúm hoặc virut phối hợp với vi khuẩn thông thường. Bênh tích thường lan xuống khí quản.\n\nTriệu chứng: Hình thái lâm sàng của viêm thanh quản do cúm rất phong phú nó thay đổi tuỳ theo loại vi khuẩn phối hợp.\n\n- Thể xuất tiết: triệu chứng giống viêm thanh quản xuất tiết thông thường nhưng chúng ta nghĩ đến nguyên nhân cúm là vì có dịch cúm, đôi khi chúng ta thây những điểm chảy máu dưới niêm mạc (đây là dâu hiệu của viêm thanh quản do cúm).\n\n- Thể phù nề: thể này thường kế tiếp thể xuất tiết, thể phù nề ở thanh thiệt và mặt sau sụn phều, niêm mạc bị căng bóng, đỏ, bệnh nhân nuốt đau và đôi khi khó thở.\n\n- Thế loét: triệu chứng thực thế có những vết loét nông bờ đỏ ở sụn phều, nẹp phễu thanh thiệt.\n\n- Thể viêm tấy:\n\n+ Sốt cao, mạch nhanh.\n\n+ Nuột khó, đau họng, tiếng nói khàn, khó thở kiêu thanh quản.\n\n+ Vùng trước thanh quản bị sưng đau.\n\n- Tiên lượng: Tuỳ theo bệnh tích và thế bệnh.\n\n- Thế xuất tiết tiên lượng tốt.\n\n- Thể phù nề, loét, hoại tử tiên lượng dè dặt.\n\nĐiều trị:\n\nKhí dung KS + Corticoid.\n\nNếu có áp xe phải chích tháo mủ.\n\n2.1.3. Viêm thanh thiệt phù nề: Thanh thiệt là cánh cửa của thanh quản mặt trước rất dễ bị viêm hay phù nề. Triệu chứng: Bệnh nhân có cảm giác bị vướng đòm, khi nuốt đau nhói lên tai. Soi thanh quản gián tiếp thấy thanh thiêt sưng mong như môi cá mè.\n\nĐiều tri:\n\n- Chống viêm, giảm phù nề.\n\n- Phun thuộc Cocain + Adrenalin.\n\n3. Viêm thanh quản mạn tính.: Viêm thanh quản mạn tính không có triệu chứng chức năng gì khác ngoại trừ khàn tiếng kéo dài không có xu hướng tự khỏi và phụ thuộc vào quá trình viêm\n\nthông thường không đặc hiệu, có nghĩa là không kê đến bệnh nhân lao thanh quản, giang mai, nâm thanh quản.\n\n3.1. Nguyên nhân.: - Do phát âm: ca sĩ, giáo viên dễ bị viêm do thanh quản làm việc quá sức, phát âm không hợp với âm vực của mình.\n\n- Do đường hô hấp: hít phải hơi hoá chất, viêm mũi, viêm xoang mạn tính, uống rượu, hút thuốc.\n\n- Do thể địa: người bị bệnh gút, đái đường... có nhiều loại viêm thanh quản mạn tính nhưng có chung một triệu chứng là khàn tiếng.\n\n3.2.Viêm thanh quản mạn tính xuất tiết:: Thông thường là hậu quả của viêm thanh quản cấp tính tái diễn nhiều lần và sau mỗi một đợt viêm cấp tính lại khàn tiếng tăng.\n\n3.2.1.Triệu chứng cơ năng: tiếng nói không vang, bệnh nhân phải cố gắng mới nói to được và chóng mệt về sau tiếng nói rè và khàn, bệnh nhân luôn phải đăng hẳng buối sáng do tiết nhầy ở thanh quản nhiều, ngoài ra bệnh nhân hay có cảm giác ngứa, cay, khô rát trong thanh quẩn.\n\n3.2.2.Triệu chứng thực thể.\n\n- Tiết nhấy hay đọng ở điểm cố định ở 1/3 trước và 2/3 sau lúc bệnh nhân ho thì dịch nhầy đó sẽ rụng đi và tiếng nói được phục hồi trong trở lại.\n\n- Dây thanh cũng bị xung huyết ở mức độ nặng, hai dây thanh bị quá sản tròn như sợi dây thừng, niêm mạc mất bóng.\n\n- Các cơ căng hoặc cơ khép bị bán liệt.\n\n3.2.3. Tiến triển: bệnh kéo dài rất lâu, lúc tăng, lúc giảm nhưng không nguy hiểm.\n\n3.2.4. Điều tri.\n\n- Giải quyết ố viêm nhiễm ở mũi, xoang, tránh những hơi hoá chất.\n\n- Tại chỗ: phun dung dịch kiềm, bôi Nitrat bạc vào dây thanh.\n\n3.3. Viêm thanh quản quá phát.: Viêm thanh quản quá phát mà người ta gọi là dày da voi có sự quá phát của biểu mô và lớp đệm dưới niêm mạc, tế bào trụ có lông chuyền biển thành tế bào lát. 3.3.1.Triệu chứng cơ năng: giống như viêm thanh quản mạn tính xuất tiết thông thường: khàn tiếng, đăng hắng, rát họng khi nói nhiều.\n\n3.3.2.Triệu chứng thực thể khi soi thanh quản thấy bệnh tích.\n\n- Viêm thanh đai dày toả lan: thể này hay gặp loại thanh đai bị quá phát toàn bộ biến dạng tròn giống như sợi dây thừng màu đỏ.\n\n- Viêm thanh quản dày từng khoảng: trên dây thanh có những nốt sần đỏ, bờ dây thanh biến thành đường ngoằn ngoèo.\n\n3.4. Viêm thanh quản nghề nghiệp.: Những người sống băng nghề phải nói nhiều: ca sĩ, dạy học... thường bị viêm thanh quản nghề nghiệp do làm việc quá độ hoặc nói gào suốt ngày, trong giai đoạn đầu bệnh nhân nói không to được, bệnh nhân ráng sức thì sẽ lạc giọng chứ không to hơn được. Soi thấy thanh quản xung huyết, về sau bệnh diễn biến theo một trong hai thể sau:\n\n- Viêm thanh quản mạn tính quá phát.\n\n- Viêm thanh quản hạt: u xơ nhỏ mọc ở bờ tự do của dây thanh (hạt xơ dây thanh).\n\n3.5. Bạch sản thanh quản hay papillome. Triệu chứng:\n\n- Bệnh tích chủ yếu là sự quá sản của các gai nhú được lớp niêm mạc sùng hoá che phủ.\n\n- Soi thanh quản thẩy dây thanh một bên hoặc cả 2 bên có phủ lớp trắng như vôi hoặc lớp gai lồn nhồn ngắn và trăng. Bệnh này có khả năng ung thư hoá cao.\n\nĐiều trị: nên coi là một bệnh tiền ung thư và xử trí bằng phầu thuật mở thanh quản và căt dây thanh.\n\n3.6. Viêm thanh quản teo.: Viêm thanh quản teo thường xuất hiện sau một số bệnh ở mũi và xoang nhưng nguyên nhân chủ yếu là do trĩ mũi (ozen).\n\nTriệu chứng:\n\n- Bệnh nhân có cảm giác khô rát họng, tiếng nói khàn tăng vào buổi sáng thỉnh thoảng có ho cơn khạc ra vẫy vàng, xanh, hơi thở có mùi hôi, niêm mạc thanh quản đỏ, khô có nếp nhăn, tiết nhấy và vảy khô đọng ở mép liên phẫu, dây thanh thường di động kém.\n\n- Bệnh diễn biến từng đợt ở phụ nữ sẽ giảm nhẹ trong thời kỳ thai nghén.\n\nĐiều trị: phun dung dịch Beratnatri 10%. Chữa ozen mũi nếu có.\n\nII. VIÊM HỌNG: 1. Giải phẫu và sinh lý họng.\n\n1.1. Giải phẫu họng.\n\nHọng là một ống cơ và màng ở trước cột sống cổ. Đi từ mỏm nền tới đốt sống cố thứ IV, là ngã tư của đường ăn và đường thở, nối liền mũi ở phía trên, miệng ở phía trước với thanh quản và thực quản ở phía dưới. Giống như một cái phẫu phần trên loe rộng, phần dưới thu hẹp. Thành họng được cầu trúc bởi lớp cân, cơ, niêm mạc.\n\nHọng chia làm 3 phần:\n\n- Họng mũi (tỵ hầu) phần họng trên.\n\n- Họng miệng (khẩu hầu) phần họng giữa.\n\n- Họng thanh quản (thanh hầu) phần họng dưới.\n\nVòng Waldeyer: Họng có các tô chức lympho tạo thành một vòng bao quanh gọi là vòng Waldeyer.\n\n- Bao gồm: Amiđan khẩu cái, Amiđan lưỡi, Amiđan vòm (luschka), Amiđan vòi (gerlach).\n\n- Mô học của Amiđan: Giống như cấu trúc của hạch bạch huyết.\n\n- Chức năng là sinh ra các kháng thể để bảo vệ cơ thể.",
        "Khoang quanh họng.": "Quanh họng có các khoang chứa các tổ chức cân, cơ, mach máu, thần kinh, hach bach huyết và các khoang này có liên quan mật thiết với họng.\n\nKhoang bên họng .\n\nKhoang sau họng .\n\nMạch máu: Mạch nuôi dưỡng thuộc ngành động mạch cảnh ngoài: động mạch hầu lên, động mạch giáp trạng trên, động mạch khẩu cái lên.",
        "Thần kinh:": "- Thần kinh cảm giác thuộc dây IX, X. Dây IX chi phối nền lưỡi và 1/3 dưới Amiđan. Dây X chi phối thành sau họng và màn hầu.\n\n- Thần kinh vận động chủ yếu do nhánh trong của dây IX và dây XI.\n\nMạch bạch huyết: đô vào các hạch sau họng: hạch Gillete, hạch dưới cơ nhị thân và hạch dãy cảnh.\n\n1.2. Sinh lý của họng: Họng là ngã tư đường ăn và đường thở. Nên giữ các chức năng sau:\n\n- Chức năng nuốt.\n\nChức năng thở.\n\nChức năng phát âm.\n\nChức năng nghe.\n\n- Chức năng vị giác (nếm).\n\n- Chức năng bảo vệ cơ thể.\n\n2. Phân loại: Chia làm 3 nhóm\n\n2.1. Viêm họng không đặc hiệu: - Viêm họng đỏ thông thường\n\n- Viêm họng bựa trắng\n\n- Viêm tây quanh Aminđan\n\n2.2. Viêm họng đặc hiệu: - Viêm họng do bệnh bạch cầu\n\n- Viêm họng Herpes, Zona\n\n2.3. Viêm họng do bệnh máu: - Viêm họng do bạch cầu cấp\n\n- Viêm họng do suy tủy\n\n3. Triệu chứng: \n\n3.1. Viêm họng cấp tính: 3.1.1. Triệu chứng toàn thân và cơ năng:\n\n- Bệnh khởi đầu bằng gai rét hoặc rét run, sau đó sốt 38 – 39ºC, người mệt mỏi\n\n- Đau rát họng: đầu tiên thấy khô nóng trong họng, sau đó xuất hiện rát họng, triệu chứng này tăng lên khi nói nhiều, hút thuộc ...\n\n- Ho: thường ho một tiếng, khạc ra đờm nhầy, trăng, dính\n\n- Có thể bị khàn tiếng\n\n3.1.2. Triệu chứng thực thể\n\n- Hạch góc hàm hai bên sưng đau\n\n- Niêm mạc họng đỏ rực, khu trúc hoặc toàn bộ trụ trước, trụ sau, màn hầu, lưỡi gà.\n\n- Niêm mạc họng có thể có màng trăng gọi là viêm họng bựa trăng thông thường.\n\n- Tổ chức bạch huyết thành họng sưng to, đỏ mọng.\n\n3.2. Viêm họng mãn tính:: 3.2.1. Triệu chứng cơ năng:\n\n- Cảm giác khô, cay, ngứa rát trong họng nhất là khi nói nhiều, hút thuốc\n\n- Ho tiếng một, khạc ra đòm trăng, đặc, dính\n\n- Có thể bị khàn tiếng trong giây lát rồi trở lại bình thường\n\n3.2.2. Triệu chứng thực thể\n\nGồm 3 hình thức:\n\n- Niêm mạc họng xuất tiết nhiều dịch nhầy gọi là viêm họng mãn tính thể xuất tiết.\n\n- Niêm mạc họng dày đỏ, tạo thành những mảng quá sản làm cho co họng hẹp hơn bình thường gọi là viêm hong mãn tính thế quá phát.\n\n- Niêm mạc họng teo đi làm cho eo họng rộng hơn bình thường gọi là viêm họng mãn tính thể teo.\n\n4. Điều tri\n\n4.1. Viêm họng cấp tính:: - Súc họng nước muối 9%o\n\n- Khí dung họng: nước muối sinh lý - tinh dâu kháng sinh - corticoide\n\n- Giảm ho: viên ho bạc hà, cam thảo\n\n- Kháng sinh uống hoặc tiêm\n\nUông: ampixilin 0,5g x 4 viên/ngày\n\nHoặc tiêm: Gentamicin 80mg x 2 ông/ngày\n\n- Hạ sốt: paracetamol 0,5g x 2 viên/ngày\n\n4.2. Viêm họng mãn tính:: - Súc họng nước muối 9%o\n- Khí dung họng: kháng sinh corticoide\n- Giảm ho\n- Chẩm họng: Glycerin borat 5%\n\nGlycerin Iod 1%\n\n- Kháng sinh dùng khi có sốt kéo dài\n\n- Đốt họng hạt: nitorat bạc, cote điện, áp lạnh nitơ lỏng (196°C)"
    },
    {
        "Bệnh": "Bài 16 VIÊM A, VIÊM AMIÐAN",
        "I. VIEM V.A": "",
        "II. VIÊM AMIDAN": ""
    },
    {
        "Bệnh": "Bài 17",
        "DỊ VẬT THỰC QUẢN, DỊ VẬT ĐƯỜNG THỞ": "I. DỊ VẬT THỰC QUẢN: \n\n1. Đại cương: - Dị vật thực quản là loại hay gặp ở nước ta, thường gặp nhiều hơn dị vật đường thở, người lớn gặp nhiều hơn trê em.\n\n- Thường gặp nhiều loại khác nhau như: thức ăn, xương cá, xương gà, đô chơi băng nhựa, mảnh sắt, huy hiệu, kim băng, đồng xu, dị vật sống như cá, tôm.\n\n2. Nguyên nhân: - Do tập quán ăn uống là chặt xương lẫn thịt thành mảnh, do văn vội vàng, người già hỏng răng không nhai được kỹ nên bị hóc xương\n\n- Trẻ em ngậm độ chơi trong miệng rồi vô tình nuốt vào.\n\n- Bản thân thực quản có thành tích như sẹo, hẹp, co thắt, khối u là điều kiên để di vật dễ mắc.\n\n- Dị vật thường mắt ở chỗ hẹp tự nhiên của thực quần:\n\n- Nơi tương ứng với quai động mạch chủ\n\n- Nơi tương ứng vớ phề quản góc trái.\n\n- Nơi thực quản chui ra từ cơ hoành.\n\n- Tâm vi\n\nTrên thực tế 80% dị vật mắc ở đoạn thực quản cổ, 12% ở thực quản ngực, 8% ở cơ hoành và tâm vị.\n\n3. Triệu chứng: \n\n3.1. Giai đoạn đầu: - Nuốt đau là triệu chứng quan trọng và điển hình, ngay sau khi hóc bệnh nhân đau không ăn được nữa, bỏ dở bữa ăn\n\n- Nếu di vât nhỏ nuốt vướng là chủ yếu\n\n- Nếu dị vật to quá có thể gây khó thở do chèn ép thành sau khi quản.\n\n3.2. Giai đoạn viêm nhiễm: - Thường sau 1 - 2 ngày các triệu chứng nuốt đau, đau cổ, đau ngực tăng lên rõ rệt\n\n- Sốt, người mệt mỏi, suy sụp nhanh\n\n- Nếu áp xe dưới niêm mạc, mủ tự vỡ trôi xuống dạ dày rồi khỏi dần, nhưng thường viêm lan tỏa và gây các biên chứng\n\n3.3. Giai đoạn biến chứng: 3.3.1. Viêm tấy quanh thực quản cổ\n\nDo dị vật chọc thủng thực quản cổ gây nên viêm nhiễm thành thực quản lan tỏa, viêm mô liên kết xung quanh thực quản\n\n- Bênh nhân sốt cao, thể trang nhiễm khuẩn, toàn thân suy sụp\n\n- Đau cố, không ăn uống được gì, chảy nhiều nước dãi, hơi thở hôi\n\n- Cổ nghiêng sang một bên, quay cổ khó khăn, máng cảnh đầy, ân rất đau\n\n- Khám: mất tiếng lọc cọc thanh quản\n\n- X.quang: cột số cổ mất chiều cong sinh lý, thực quản dày lên rõ rệt, có thể thấy hình dị vật\n\n3.3.2. Viêm trung thất:\n\n- Do áp xe viêm tây từ cổ xuống, hoặc dị vật chọc thủng thực quản, đoạn ngực gây viêm trung thất.\n\n- Sốt cao, rét run, có khi nhiệt độ tụt thấp\n\n- Đau ngưc, khó thở, mach nhanh yếu, huyết áp ha, tràn khí dưới da cô, ngực\n\n- Chụp X.quang: trung thất giãn rộng, có hơi ở trung thất.\n\n3.3.3. Viêm phế mạc mủ:\n\n- Dị vật chọc thủng thành thực quản, tổn thương màng phối gây viêm mủ màng phối.\n\n- Bệnh nhân có sốt cao, đau ngực, khó thở. Khám có hội chứng tràn dịch màng phối.\n\n3.3.4. Thủng động mạch lớn:\n\n- Do dị vật sắc nhọn hoặc qua quá trình dị vật chui ra gây thủng các động mạch lớn\n\n- Thường xuất hiện sau khi bị hóc dị vật 4-5 ngày. Bệnh nhân khạc, nôn ra máu đỏ tươi, số lượng nhiều, tử vong nhanh chóng.\n\n4. Điều trị: - Khám chẩn đoán sớm, soi thực quản gắp dị vật là biện pháp tốt nhất\n\n- Viêm tây quanh thực quản có áp xe: phẫu thuật dẫn lưu mủ ra ngoài\n\n- Áp xe trung thất: mở trung thất dẫn lưu\n\n- Viêm phế mạc mủ: chọc phế mạc hút mủ: bơm dung dịch kháng sinh, hoặc dẫn lưu tối thiểu.\n\nTrong khi điều trị cần chú ý hồi sức, nuôi dưỡng tốt, kháng sinh liều cao.\n\nII. DỊ VẬT ĐƯỜNG THỞ: \n\n1. Đại cương.: Mọi lứa tuổi có thể bị dị vật đường thở, hay gặp nhất là trẻ dưới 4 tuổi. Dị vật đường thở là những chất vô cơ hay hữu cơ mặc vào thanh quản, khí quản hoặc phê quản. Hay gặp nhiều nhất là hạt lạc, rồi đến hạt ngô, hạt dưa, hạt na, hạt hồng bì... mấu xương, vỏ tôm, cua, đốt xương cá, mảnh đồ nhựa, kim, cặp tóc ...\n\nDị vật đường thở là những tai nạn có thể nguy hiểm ngay đến tính mạng và phải được xử trí cấp cứu. Thường gặp ở trẻ em nhiều hơn ở người lớn, gặp nhiều nhất ở trẻ nhỏ tuổi. Trên 25% gặp ở trẻ dưới 2 tuổi (Lemariey), 95% gặp ở trẻ dưới 4 tuổi (khoa Tai Mũi Họng - Bệnh viên Bach Mai - 1965).\n\n2. Nguyên nhân.: - Trẻ em thường có thói quen đưa các vật cầm ở tay vào mồm. Người lớn trong khi làm việc cũng có những người quen ngậm một số những dụng cụ nhỏ vào mồm, đó là điều kiên dễ đưa tới di vật rơi vào đường thở hay vào thực quản.\n\n- Dị vật bị rơi vào đường thở khi hít vào mạnh hoặc sau một một trận cười, khóc, ngạc nhiên, sợ hãi.\n\n- Dị vật bị rơi vào đường thở do bị liệt họng, thức ăn roi vào đường thở.\n\n- Do tai biến phẫu thuật: khi gây mê, răng giả rơi vào đường thở, mảnh V.A khi nạo, khi lấy dị vật ở mũi bị rơi vào họng và rơi vào đường thở.\n\nVị trí của dị vật mắc ở đường thở: thanh quản, khí quản hoặc phê quản.\n\n3.Triệu chứng.: Trẻ em ngậm hoặc đang ăn (có khi cũng là lúc trẻ đang nhiễm khuẩn đường hô hấp) đột nhiên ho sặc sụa, tím tái, ngạt thở trong chốc lát. Đó là hội chứng xâm nhập xảy ra khi dị vật qua thanh quản, niêm mạc bị kích thích, chức năng phản xạ bảo vệ đường thở của thanh quản được huy động để tổng dị vật ra ngoài.",
        "Hội chứng xâm nhập:": "- Đó là cơn ho kịch liệt như để tổng dị vật ra ngoài, bệnh nhân khó thở dữ dội có tiếng thở rít, co kéo, tím tái, vã mô hôi có khi ỉa đái cả ra quần.\n\n- Căn nguyên do hai phản xạ của thanh quản: phản xạ co thăt thanh quản và phản xạ ho để tông dị vật ra ngoài.\n\n- Tuỳ theo vị trí mắc kẹt của dị vật, tính chất của dị vật và thời gian bệnh nhân đến khám, sẽ có các triệu chứng khác nhau.\n\nDị vật ở thanh quản.\n\n- Dị vật dài, to hoặc sù sì không đều, có thể cắm hoặc mắc vào giữa hai dây thanh âm, băng thanh thất, thanh thất Morgagni, hạ thanh môn.\n\n- Dị vật tròn như viên thuốc (đường kính khoảng từ 5-8mm) ném vào mắc kẹt ở buồng Morgagni của thanh quản, trẻ bị ngạt thở và chết nếu không được xử lý ngay lập tức.\n\n- Dị vật xù xì như đốt sống cá: trẻ em khàn tiếng và khó thở, mức độ khó thở còn tuỳ thuộc phần thanh môn bị che lập.\n\n- Dị vật mỏng như mang cá rô don năm dọc đứng theo hướng trước sau của thanh môn: trẻ khản tiếng nhẹ, bứt rứt nhưng không hẳn là khó thở.\n\nDị vật ở khí quản:\n\nThường là dị vật tương đối lớn, lọt qua thanh quản không lọt qua phế quản được. Có thể căm vào thành khí quản, không di động, nhưng thường di động từ dưới lên\n\ntrên, hoặc từ trên xuống dưới, từ cửa phân chia phê quản gộc đến hạ thanh môn.",
        "Dị vật ở phế quản.": "Thường ở phế quản bên phải nhiều hơn vì phế quản này có khẩu độ to hơn và chếch hơn phế quản bên trái. Ít khi gặp dị vật phế quản di động, thường dị vật phế quản cô định khá trắc vào lòng phế quản do bản thân dị vật hút nước chương to ra, niêm mạc phế quản phản ứng phù nề giữ chặt lấy dị vật. Dị vật vào phế quản phải nhiều hơn phế quản trái.\n\nSau hội chứng xâm nhập ban đầu có một thời gian im lặng khoảng vài ba ngày, trẻ chỉ húng hăng ho, không sốt nhưng chỉ hâm hấp, nghe phổi không có mấy dấu hiệu, thậm chí chụp X-quang phổi, 70 - 80% trường hợp gân như bình thường. Đó là lúc dễ chân đoán nhầm, về sau là các triệu chứng vay mươn: xẹp phổi, khí phê thũng, viêm phế quản - phổi, áp xe phổi...\n\n4. Điều trị.: Soi nội quản đế găp dị vật là biện pháp tích cực nhất đề điều trị dị vật đường thở. Trường hợp đặc biệt khó, dị vật sù sì và sắc nhọn không thể lây ra được theo đường thở tự nhiên bằng soi nội quản (rất hiếm gặp), có khi\n\nphải mở lồng ngực, mở phế quản để lấy dị vật. Rất cần chú ý nếu có khó thở nặng thì phải mở khí quản trước khi soi. Nêu bệnh nhân mệt nhiều, cần dược hồi sức, không nên quá vội vàng soi ngay. Trường hợp bệnh nhân lúc đến khám không có khó thở lắm, nhưng có những cơn khó thở xảy ra bất thường và vì điều kiện nào đó chưa lấy được dị vật hoặc phải chuyển đi, mở khí quản có thể tránh được những cơn khó thở đột ngột bất thường.\n\n- Dị vật ở thanh quản: soi thanh quản đề gắp dị vật.\n\n- Dị vật ở khí quản: soi khí quản đề găp dị vật.\n\n- Dị vật ở phế quản: soi phế quản để gắp dị vật.\n\nSau khi soi và găp dị vật qua đường tự nhiên, tuy dị vật đã lấy ra, có thể gây phù nề thanh quản, cần theo dõi khó thở.\n\nĐồng thời phối hợp các loại kháng sinh, chống phù nề, giảm xuất tiết, nâng cao thể trạng và trợ tim mạch.\n\n5. Phòng bệnh.: - Tuyên truyền đế nhiều người đươc biết rõ những nguy hiếm của dị vật đường thở.\n\n- Không nên để cho trẻ em đưa các vật và đồ chơi vào mồm ngậm và mút.\n\n- Không nên để cho trẻ ăn thức ăn dễ hóc như: hạt na, lạc, quất, hồng bì, hạt bí, hạt dưa...\n\n- Nếu thấy trẻ đang ngậm hoặc ăn những thứ dễ gây nên hóc, không nên hoảng hốt, la hét, măng trẻ vì làm như vậy trẻ sợ hãi dễ bị hóc.\n\n- Người lớn cần tránh thói quen ngậm dụng cụ vào miệng khi làm việc.\n\nNếu bị hóc hoặc nghi bị hóc vào đường thở, cần đưa đi bệnh viện ngay."
    },
    {
        "Bệnh": "Bài 18 CẤP CỨU CHẢY MÁU CAM",
        "1. Đại cương": "",
        "2. Phân loại chẩy máu": "",
        "3. Nguyên nhân chẩy máu mũi": "",
        "4. Cách xử trí chảy máu mũi": "",
        "5. Điều trị.": ""
    },
    {
        "Bệnh": "Bài 19 UNG THƯ VÒM HỌNG",
        "1. Đại cương": "",
        "2. Triệu chứng": "",
        "3. Điều trị": "",
        "TÀI LIÊU THAM KHẢO": "1. Bài giảng Mắt, Tai mũi họng, Trường Đại học Y Hà Nội , Nxb Y học, Hà Nội (1990).\n\n2. Bài giảng Mắt (2002), Trường Đại học Y Thái Nguyên.\n\n3. Nguyễn Thị Đôi (2000), \"Tình hình chấn thương mắt trẻ em\", Nhãn khoa, 3, Hội Nhãn khoa Tông hội Y Dược học Việt Nam.\n\n4. Nguyễn Xuân Hiệp (2000), \"Tật khúc xạ: một nguyên nhân chính gây giảm thị lực tại Việt Nam và các nước trong khu vực\", Nhãn khoa, 3, Hội Nhãn khoa Tổng hội Y Dược học Việt Nam.\n\n5. Tổ chức Y tế, thế giới (1994), Điều trị bệnh đục thể thuỷ tinh trong công tác chăm sóc sức khoẻ ban đầu, Nxb Y Hoc, Hà Nôi.",
        "PHẦN II CHUYÊN KHOA RĂNG HÀM MẶT": "Bài 20 GIẢI PHẪU SINH LÝ Ổ MIỆNG\n\n159\n\nô miệng là phần đầu tiên của hệ tiêu hóa, chứa lợi, răng, lưỡi và có các lỗ đố của các ống tuyện nước bọt, giữ vai trò quan trọng trong việc nhai, nuốt, nếm, nói, tiết nước bọt.\n\n1. Các phần của ô miệng: \n\n1.1. Tiền đình miệng: Tiền đình miệng là một khoang hình móng ngựa, có giới hạn ngoài là má và môi, giới hạn trong là cung răng lợi, thông qua bên ngoài qua khe miệng.\n\n1.2. Ô miệng chính (CAVUM ORIS PROPRIUM): Ô miệng chính thức được giới hạn:\n\n- Trước là cung răng lợi.\n\n- Sau thông với hầu qua eo họng.\n\n- Trên là vòm miệng. Vòm miệng gồm có 2 phần:\n\n+ Phần trước do xương hàm trên và phần ngang xương khẩu cái tạo nên.\n\n+ Phần sau là tổ chức mềm gọi là màn hầu, phía trước màn hầu dính vào xương khẩu cái, phía sau giữa là lưỡi gà rủ xuống dưới. Phía sau bên có hai nếp cung khẩu cái lưỡi ở phía trước và cung khẩu cái hầu ở phía sau. Giữa hai cung là hộ hạch nhân, trong đó có chứa tuyến hạch nhân khẩu cái.\n\nDưới là nền miệng. Nền miệng được tạo bởi các cơ trên móng, trên nền miệng có lưỡi, đô vào miệng có 3 tuyến nước bot: tuyện mang tai, tuyện dưới lưỡi, tuyến dưới hàm.\n\n12.1. Lưỡi (lingula)\n\nLưỡi là một cơ quan dùng để nếm, nhai, nuốt và nói. Lưỡi nằm trong ổ miệng, gồm có 2 mặt (trên, dưới), 2 bờ (phải, trái), 1 đầu nhọn (ở trước) và một đáy (ớ sau).\n\n1.2.2. Mặt trên (lưng rưỡi)\n\nMăt trên gồm hai phần, 2/3 trước trong ố miêng chính, 1/3 sau trong hầu miệng, cách nhau bởi rãnh chữ V (rãnh tận hay \"V lưỡi\"), đỉnh rãnh ở sau có lỗ tịt. Sau rãnh, dưới niêm mac có hanh nhân lưỡi.\n\nNiêm mạc có nhiều nhú (gai) là cơ quan cảm nhận cảm giác về vị giác.\n\nCó 8 - 14 gai to gọi là gai đài, xếp thành chữ V trước rãnh tận. Ngoài ra còn có gai nâm, gai bèo.\n\n1.2.3. Mặt dưới: Mặt dưới có hãm lưỡi ở dọc đường giữa. Hai bên đầu dưới hãm lưỡi có 2 cục lưỡi, đỉnh cục lưỡi có lỗ ống tiết Whartorn độ vào (lỗ ông tiết của tuyến nước bot dưới hàm). Niêm mạc mặt dưới lưỡi mỏng và trơn.\n\n1.2.4. Đáy lưỡi\n\nĐáy lưỡi dính vào mặt trên sụn năp thanh thiệt. Liên quân 2 bên với vùng dưới hàm. Từ đáy lưỡi tới cung răng lợi có một rãnh gọi là rãnh huyệt lưỡi, ở hai bên rãnh, dưới niêm mạc có tuyến nước bọt dưới lưỡi.\n\n1.2.5. Cầu tạo lưỡi\n\nLưỡi được cấu tạo bởi 17 cơ bám vào một cốt xương sợi:\n\n- Cốt gồm có vách lưỡi ở giữa và màng móng lưỡi đè lên xương móng.\n\n- 17 cơ có 8 cơ đôi, 1 cơ lẻ chia làm 2 loại:\n\n+ Một loại ở ngay trong lưỡi gồm: cơ lưỡi dọc trên, cơ lưỡi dọc dưới, cơ ngang lưỡi.\n\n+ Một loại đi từ các vùng lân cận tới gôm có cơ câm lưỡi, cơ móng lưỡi, cơ trâm tưởi, cơ màn hầu lưỡi, cơ hầu lưỡi và cơ hạnh nhân lưỡi ...\n\n1.3. Mạch thần kinh miệng: 1.3.1. Động mạch\n\nVòm miệng, răng hàm trên, răng hàm dưới được nuôi dưỡng bởi các nhánh của động mạch hàm trong (động mạch khẩu cái, động mạch dưới ô mắt, động mạch hàm dưới ... ).\n\nLưỡi và nền miệng được nuôi dưỡng bởi động mạch lưỡi gà nhánh của động mạch cảnh ngoài).\n\n1.3.2. Tĩnh mạch\n\nCác tĩnh mạch ở miệng đi theo các động mạch cùng tên, rôi tới đô vào tĩnh mạch cảnh ngoài.\n\n1.3.3. Thần kinh\n\nChi phối vận động cho các cơ của lưỡi do dây thần kinh XII, các cơ của màn hầu do dây IX và dây X. Chi phối cảm giác cho 2/3 trước lưỡi do dây lưỡi (nhánh hàm dưới của dây thần kinh V)và cho 1/3 sau lưỡi do dây IX.\n\nCảm giác vị giác cho 2/3 trước lưỡi do dây thừng nhĩ (dây VII), cho 1/3 sau lưỡi do dây IX.\n\n2. Hàm răng và răng: \n\n2.1. Lợi (gingivae): Gồm lớp mô sợi và có hai phần:\n\n- Phần tự do bao quanh cổ răng như một vòng đai.\n\n- Phần dính chặt vào huyệt răng của các xương hàm.\n\n- Niêm mạc lợi phía ngoài tiếp với niêm mạc tiền đình miệng, phía trong tiếp với niêm mạc khẩu cái và nền miệng, ở gần răng niêm mạc mặt ngoài tạo thành những nhú lợi.\n\n2.2. Cầu tạo răng\n\nRăng có 3 phần: thân răng, cố răng, chân răng (hay rề). Trong răng có ông tuỷ chứa mạch và thần kinh.\n\nXung quanh ống tuỷ có một chất rắn gọi là ngà răng. Ngà răng được bao bọc ở thân bởi men răng và ở chân bỏi chất cement.\n\nRăng cắm vào lỗ chân răng và được chẳng vào xương bởi các dây chẳng chân răng.\n\n2.3. Phân loại răng\n\n\\* Răng có 4 loại\n\n- Răng cửa (dentes incisivi) dùng để căt thức ăn, có hình xẻng, mỗi nửa hàm có 2 răng cửa (ngoài và trong) răng cửa ngoài hàm trên thường nhỏ hơn.\n\n- Răng nanh (dentes canini) dùng đê xé thức ăn, có hình tháp 4 cạnh, đỉnh có mấu hơi nhọn, chân răng dài măt trước lồi, măt sau lõm.\n\n- Răng hàm bé hay răng tiền cối (dentes premolares) dùng để làm vỡ thức ăn, ở thân có 2 mầu trong và ngoài, 2 mặt bên lồi, chỉ có một chân răng (chân răng có thêm tách ra làm 2 chẽ).\n\n- Răng hàm lớn hay răng cối (dentes molares) dùng đề nghiền nát thức ăn, thân răng rất lớn và có 4 mấu. Răng hàm lớn ở trên thường có 3 chân (hai ngoài một trong), răng hàm lớn dưới thường có 2 chân (trước và sau). Răng hàm lớn cuối cùng của hàm dưới còn gọi là răng khôn. Chân răng cối trên nằm sát sàn xoang hàm trên nên khi nhiễm trùng tuỷ răng hoặc viêm quanh răng có thể gây nên viêm xoang hàm.",
        "\\ Răng sữa và răng vĩnh viễn": "- Răng sữa (dentes decidui): Răng sữa bắt đầu mọc trong miệng đứa trẻ từ 6 tháng tuổi đến 2,5 tuổi. Số lượng 20 cái, nghĩa là 5 răng cho một nửa hàm: hai răng cửa, một răng nanh và 2 răng cối (răng hàm sữa).\n\n- Răng vĩnh viễn (dentespermanentes): Răng vĩnh viễn bắt đầu xuất hiện từ khoảng 6 tuổi và thay thế toàn\n\nbộ răng sữa đến 12 tuổi. Số lượng răng vĩnh viễn gồm 32 cái, nghĩa là 8 răng cho mỗi nửa hàm: 2 răng cửa, 1 răng nanh, 2 răng hàm bé (tiền cối), 3 răng hàm lớn (răng côi), theo công thức:\n\n8 7 6 5 4 3 2 1 1 2 3 4 5 6 7 8 8 7 6 5 4 3 2 1 1 2 3 4 5 6 7 8 Riêng răng hàm lớn thứ 3 (răng số 8 hay răng khôn) ở hàm dưới, thời gian mọc rất thay đối (16 - 30 tuổi) và khi mọc trong trường hợp cung hàm hẹp gây ra biến chứng mọc răng khôn rất nguy hiểm."
    },
    {
        "Bệnh": "Bài 21",
        "BỆNH VIÊM NIÊM MẠC MIỆNG": "1. Đại cương: Niêm mạc miệng là lớp bao phủ khoang miệng. Khoang miệng được giới hạn bởi môi (phía trước), má (hai bên), lưỡi (phía dưới) và vòm hầu (phía sau).\n\nỞ vùng niêm mạc tiếp xúc với da, lớp niêm mạc có thê bị sừng hóa.\n\nTôn thương ở niêm mạc miệng, đôi khi ở lưỡi, có rât nhiều nguyên nhân như: răng sâu, viêm quanh răng, viêm tủy răng; do những sang chân từ bên ngoài; do nhiễm vi khuẩn, nhiễm siêu vi; nhiễm nâm; do dị ứng thuôc; do bệnh lý tự miên; ung thư biêu mô ...\n\n2. Nguyên nhân loét miệng cầp tái phát: \n\n2.1. Do chấn thương: - Chân thương là nguyên nhân thường gặp nhất do: cơ hoc, hóa hoc, kích thích về nhiêt đô gây ra loét đau, lành trong vòng vài tuần không đế lại sẹo. Loét dễ tái phát nếu liên tục bị kích thích.\n\n- Răng giả gây ra loét do áp lực, bén hoặc cắn vào niêm mạc miệng, cũng gây ra loét.\n\n- Nghiến răng làm lở dọc theo đường nghiến tương ứng với răng hàm trên và dưới.\n\n- Các chất hóa học như axit hoặc bazo, những thuốc kháng viêm như aspirin dạng ngậm cũng có thể gây loét...\n\n- Trẻ em hoặc người bị rối loạn tâm thần xỉa răng băng móng tay hoặc dụng cụ cứng khác cũng gây loét.\n\n2.2.Viêm loét miệng-lưỡi do aphthe tái phát (RECURRENT APHTHOUS STOMATITIS- RAS)\n\nXây ra cho khoảng 20% dân số, thường gặp ở phái nữ và ở trẻ em.\n\nDo nhiều yếu tố kết hơp: chấn thương; hút thuốc; stress; ảnh hưởng nội tiết; dị ứng thực phâm, thuốc; nhiễm trùng, nấm; thiếu vitamine C, PP, B6, B12, sắt; bệnh lý tự miễn.\n\nNgười ta đã quan sát hàng trăm gia đình và nhận thấy bệnh này dường như cũng có yếu tố di truyền.\n\n\\* RASchia làm 2 loại dựa vào hình thái hoặc lâm sàng:\n\na. Theo hình thái:\n\n- Loét dạng aphthe nhỏ (Canker sores - Minor aphthous ulcerations) thường gặp nhất, chiếm khoảng 80 %, điển hình là có vài vết loét <1 cm, nông, năm rời rạc hoặc thành đám, lành trong khoảng 7 - 14 ngày không đê lại sẹo.\n\n- Loét dạng aphthe lớn (Cold sores - Major aphthous ulcerations): còn gọi là bệnh Sutton hoặc hoại tử niêm mạc miệng tái phát có viêm hạch ngoại biên, chiếm khoảng 10%. Vết loét có kích thước lớn hơn >1cm, có một hoặc nhiêu, lành chậm hơn hoặc dai dăng nhiều tuần, sau cùng để lai seo do hoai tử lan rông.\n\nLoại loét dạng herpes đề chỉ tốn thương kết thành chùm, nhưng không liên quan đến virus herpes, thường số lượng nhiều từ 10 – 100, nhiều vết loét nhỏ nhanh chóng kết hợp lại thành mảng lớn, lành trong khoảng 7 - 30 ngày.\n\nRAS có chung đặc điểm là vết loét có màu đỏ ở xung quanh, trung tâm có mảng mục màu vàng, có thê có giai đoạn báo trước kéo dài khoảng 24 giờ, kê đên là đau nhiều 2 - 3 ngày, dần dần giảm đau khi bắt đầu lành.",
        "b. Theo lâm sàng": "- Loét đơn giản: số lượng từ vài đến nhiều vết loét, lành trong vòng 1 - 2 tuần, hay tái phát.\n\n- Loét phức tạp: biêu hiện lâm sàng nặng, kích thước lớn, số lượng nhiều, loét sâu, tồn tại dai dăng, chậm lành, đau nhiều. Loét mới tạo thành khi loét cũ vừa lành, bệnh nhân ít khi thấy khỏi bệnh. Đôi khi RAS là triệu chứng của bệnh hệ thông như: Hội chúng Behcet; sốt, loét miệng-sinh dục dạng aphthe, viêm họng, viêm hạch.\n\nRAS cũng gặp trong các bệnh viêm ruột mãn tính: bệnh Crohn, viêm loét đại tràng, bệnh ruột nhạy cảm Gluten, thiêu máu thiêu săt, folate, vitamin B12, rối loạn kinh nguyệt, thiều máu ác tính. Mặc dù vậy, chỉ 40% bệnh nhân bị aphthe vô căn và có nhiều yếu tố liên quan. Người ta thừa nhận là do phản ứng chéo giữa vi sinh vật và lớp biêu mô ở miệng, hoạt động như là một kháng nguyên kích thích tạo kháng thể và đáp ứng miễn dịch qua trung gian tế bào, chúng hoạt động riêng lẻ hoặc kết hợp nhau gây nên loét.\n\n2.3. Viêm miệng do Herpes simplex virus: Nhiễm Herpes ở miệng không phổ biển. Có hai dạng nhiễm Herpes có ảnh hưởng khoang miệng. Nhiễm Herpes nguyên phát còn gọi là viêm miệng, lợi do Herpes cấp tính, xảy ra sau nhiễm virus Herpes, biếu hiện toàn thân nhiễm trùng, hầu hết ở trẻ em bởi vì nhiễm nguyên phát xảy ra ở trước thời kỳ trưởng thành.\n\nDạng phổ biến là nhiễm Herpes ở môi, hay còn gọi là đau do lanh hoăc sốt mun nước, điển hình xảy ra ở môi, màu đỏ sậm và không thuộc phố của loét miệng. Dạng ít gặp là dạng nhiềm Herpes miệng, nhiêu khi nhiễm Herpes miệng nhưng không triệu chứng và không nhận thức được có nhiềm bệnh.\n\nVề lâm sàng, chẩn đoán phân biệt chính của RAS là nhiễm virus Herpes simplex.\n\n\\* Đặc điểm chính để phân biệt là vị trí tổn thương.\n\n- RAS thường xảy ra trên vùng niêm mạc lỏng lẻo, không bị sùng hóa như: niêm mạc má, môi, sàn miệng, và mặt dưới lưỡi.\n\n- Loét do Herpes xảy ra ở niêm mạc bị sừng hóa, có liên quan mật thiết với quá trình nhai: khẩu cái cứng, lợi, mặt lưng lưỡi, tùy theo vùng chân thương.\n\nNhìn chung, RAS phố biến hơn nhiễm Herpes miệng tái phát, tồn thương của RAS không có giai đoạn mụn nước và thường kích thước lớn hơn loét do Herpes.\n\nNhiễm Herpes được xác định bằng tế bào học và cấy virus. Tế bào học Tzanck nền vết loét thấy biểu hiện của nhiễm virus điển hình: nền như thủy tinh, nhân chromatin và tế bào khổng lồ đa nhân. Cấy virus là tiêu chuẩn vàng. Gân đây kỹ thuật khuếch đại PCR có thê biêu hiện mức DNA trong mô, nhạy cảm hơn và nhanh hơn cây virus. Sinh thiết khi các phương pháp trên thất bại, nhất là khi loét không điển hình, ở người suy giảm miễn dịch, nhiễm Herpes có thể ở bất kỳ vị trí nào nên khó phân biệt với RAS.",
        "- Giảm bạch cầu trung tính chu kỳ": "+ Là nguyên nhân hiếm gặp của loét miệng tái phát. Tổn thương gần giống nhiễm Herpes hoặc RAS. - Thường xảy ra ở lứa tuổi niên thiều, loét tái phát có tính chu kỳ có thể dự đoán được.\n\n+ Bệnh nhân có triệu chứng toàn thân: sốt, mệt mỏi, nổi hạch,... giảm bạch cầu đa nhân được nghĩ kết quả của sự băt giữ bạch cầu đa nhân, gây ra loét miệng chu kỳ.\n\n2.4. Bệnh hệ thông:: Khoảng 15% loét dạng aphthe phức tạp là triệu chứng của bệnh hệ thống như: hội chứng Behcet (tam chứng lâm sang: viêm màng bô đào, RAS và loét sinh dục), viêm ruột, bệnh ruột nhạy cảm Gluten (Celiac disease), u hạt Wegener.\n\nNhiễm HIV có thể gây loét miệng đa dạng, loét rất to, đau, hoặc loét miệng khác thường, khó chữa với điêu trị thông thường, bệnh thường nặng và kéo dài hơn\n\n2.5. Thiếu dinh dưỡng: Khoảng 15- 25 % bệnh nhân bị aphthe phức tạp có thiếu máu gồm: thiếu máu thiếu sắt, folate, kẽm, vitamin B12.\n\n3. Loét miệng đơn độc:: \n\n3.1. Do chấn thương: Loét do thủ thuật nha khoa, bỏng do nhiệt do ăn thức ăn nóng hay bị ở vòm miệng, răng giả không vừa, răng bị bề, các thủ thuật răng gây ra loét tái phát hoặc dai dắng, trẻ em do que kem, viết, hoặc vật sắc nhọn. 3.2. Thuộc\n\nCác thuộc thường gây loét miệng gôm: thuộc kháng giáp, Hydroxyurea, Alendronate, thuốc ức chế kênh canxi, Captopril, kháng viêm non-steroid (piroxicam, indomethacin, ibuprofen ... ), thuốc độc tế bào(Methotrexate, Doxorubicin ... )\n\n- Viêm loét miệng do alendronate.\n\n- Chân đoán dựa vào tiền sử dùng thuốc và giảm khi ngưng thuốc.\n\n- Hội chứng Stevens- Johnson là dạng nặng của loét do thuộc. Có nhiều thuộc gây nên nhưng thường nhất là sulfonamide, thuốc chống động kinh...\n\n3.3. Do điều trị: - Hóa trị liệu: Thuốc chống ung thư liều cao không những ảnh hưởng tê bào ác tính mà còn độc với mô bình thường, phá vỡ hàng rào niêm mạc miệng gây nên nhiêm trùng do vi trùng nội sinh hoặc mắc phải , là bệnh sinh tôn tại dai dăng của viêm và loét niêm mạc, dùng thuốc súc miệng hoặc chất bảo vệ niêm mạc làm giảm bệnh.\n\n- Loét do bức xạ: Điều trị ung thư vùng đầu cố bằng xạ ngoài sẽ gây loét miệng khoảng 2-3 tuân sau đó. Độ nặng phụ thuộc vào độ rộng của điều trị và tình trạng niêm mạc ..\n\nNgười mang răng giả và làm thủ thuật răng có nguy cơ bị loét sau liệu pháp xạ, nên tham khảo ý kiên nha sĩ trước điều tri.\n\n3.4. Do nhiễm trùng: Nhiều loại vi trùng có thể gây loét miệng.\n\n4. Điều tri\n\n- Điều trị triệu chứng giảm đau sau 7 - 14 ngày khỏi\n\n- Chăm sóc và phòng bệnh:\n\n+ Ngưng dùng rượu bia, thuộc lá. Tránh thức ăn có nhiều gia vị như cay, mặn, chua.\n\n+ Nếu đau nhiều, có thể uống nước bằng ống hút. Không uống nước nóng.\n\n+ Vệ sinh răng miệng kỹ, dùng bàn chải răng thật mềm, tránh chân thương miệng lưỡi.\n\n- Nếu có những triệu chứng:\n\n+ Vết loét phát triển nhiều, lớn hơn một cách bất thường.\n\n+ Vết loét kéo dài trên 3 tuần.\n\n+ Không thể giảm đau bằng mọi cách.\n\n+ Sốt cao hoặc sốt vừa nhưng kéo dài.\n\n- Bác sĩ chuyên khoa khám và điều trị.\n\n\\* Điều trị cụ thể:\n\n- Bù dịch, hạ sốt: acetaminophen, súc miệng với hydrogen peroxide 1%.\n\n- Giảm đau tại chỗ với Lidocain vicous 2%, Súc miệng 2,5 ml lidocain pha loãng trong 10 ml nước; Benzocaine ( Anbesol )\n\n- Thuộc kháng viêm, sát khuân răng miệng: Orabase, Zilactin, Chlorhexidine (Cyteal, Eludril), dung dịch Cetylpyridine chloride. Kháng viêm: Amlexanox, Corticosteroids. Kháng virus: Acyclovir, Famciclovir, Valcyclovir. Kháng sinh: Penicillins, macrolides Metronidazole,.. Kháng neutrophil: Colchicine, Dapsone (RAS). Úc chế miễn dịch: Azathioprine, Cyclosporine, Thalidomide.\n\nThuốc khác: Pentoxifylline"
    },
    {
        "Bệnh": "Bài 22 SÂU RĂNG",
        "1. Đại cương": "",
        "2. Nguyên nhân sâu răng": "",
        "3. Triệu chứng": "",
        "4. Điều trị:": ""
    },
    {
        "Bệnh": "Bài 23",
        "VIÊM LỢI-VIÊM QUANH RĂNG": "I. VIÊM LỢI: \n\n1. Đại cương: - Viêm lợi là viêm khu trú ở lợi không có tiêu xương ô răng\n\n1.1. Sơ lược giải phẫu - sinh lý:: - Lơi là phần tiếp tuc của niêm mac miêng tới bao phủ xương ố răng và cố răng\n\n- Giới hạn phía trên cổ răng bởi đường viên lợi, phái dưới phía cô răng bởi ranh giới giữa lọi và niêm mạc miệng\n\n- Cấu tạo gồm hai phần lợi tự do (tạo nên rãnh lợi, đường viên lợi, nhú lợi) và lợi dính bám vào xương ổ răng.\n\n- Dây chẳng quanh răng:\n\n- Là mô liên kết đặc biệt nối liền xương răng với xương ố răng. Chức phận:\n\n+ Giữ răng trong xương ổ răng\n\n+ Dinh dưỡng vùng quanh răng bằng những bó mao mạch trong dây chẳng\n\n+ Thụ cảm nhờ các sợi thân kinh\n\n2. Triệu chứng: \n\n2.1. Lâm sàng:: - Lợi thế có các triệu chứng viêm tùy theo mức độ sưng, đỏ, đau, dễ nát\n\n- Có chẩy máu hoặc dịch lợi khi khám\n\n- Hơi thở, lời nói của bệnh nhân có mùi hôi\n\n- Có nhiêu cao răng và mảng bám răng trên và dưới lơi\n\n- Túi lợi bệnh lý > 3mm\n\n- Mất bám dính quanh răng ≥ 2mm. Có thê mất bám đính ở môt măt hoăc tất cả các măt răng.\n\n- Răng lung lay hàng loạt, ăn nhai khó và đau\n\n- Có thể có mủ vùng túi lợi răng.\n\n2.2. Viêm lọi:: - Có cảm giác ngứa lợi, hơi ghê răng, hoặc buổi sáng có cảm tưởng răng không được chắc\n\n- Xỉa răng, chái răng dễ chảy máu\n\n- Lợi vùng cổ răng viên đỏ (thường gặp ở nhóm răng cửa hàm dưới, nhưng cũng có người xuất hiện bước đầu ở cả hai hàm)\n\n- Vùng cố răng xuất hiện cao răng trên lợi\n\n3. Điều trị:: \n\n3.1. Tại chỗ:: - Xúc miệng nước muối 2% hàng ngày, vệ sinh răng miệng sạch sẽ thường xuyên\n\n- Lây cao răng 3 tháng/lân\n\n3.2. Toàn thân: uống Lincomycin, Gentamycin, Klion\n\n3.3. Phầu thuật: - Điều trị bệnh toàn thân nếu có, nâng cao sức đề kháng bằng vitamin\n\n- Dùng kháng sinh tiêm hoặc phẩu thuật rạch rộng, nạo sạch các túi mủ\n\nII. VIÊM QUANH RĂNG: \n\n1. Đại cương: \n\n1.1. Định nghĩa: Viêm quanh răng là viêm tổ chức liên kết quanh răng (viêm lợi) và tiêu xương ổ răng ở nhiều răng.\n\n1.2. Nguyên nhân:: - Vi khuẩn ở mảng bám răng, cao răng đóng vai trò chủ yếu, đồng thời kết hợp với yếu tổ miễn dịch gây phản ứng của người bệnh.\n\n- Các yêu tổ thuận lợi:\n\n+ Toàn thân: đái đường, xơ gan, bệnh nội tiết, di truyền.\n\n+ Các hình thái tư thế không bình thường của răng, các sai sót trong điều trị và chỉnh hình răng.\n\n2. Triệu chứng: \n\n2.2. Viêm quanh răng:: - Có chẩy máu hoặc dịch lợi khi khám\n\n- Hơi thở, lời nói của bệnh nhân có mùi hôi\n\n- Túi lợi bệnh lý > 3mm\n\n- Mất bám dính quang răng > 2mm. Có thể mất bám dính ở một mặt hoặc tất cả các mặt răng.\n\n- Răng lung lay hàng loạt, ăn nhai khó và đau.\n\n- Có thê có mủ vùng túi lợi răng\n\n- Chụp X.quang có các hình ảnh:\n\n- Tiêu mào xương ổ răng, có thể tiêu ngang hoặc tiêu doc\n\n- Khe dây chẳng vùng quanh răng giãn rộng\n\n- Mất liên tục của lá cứng\n\n- Có thể có một số dâu hiệu bệnh lý khác như tiêu cuống răng, nang chân răng, các vết gãy\n\n2.2. X.quang: Có hình ảnh tiêu xương ổ răng, tiêu ngang hoặc tiêu dọc\n\n3. Điều trị:: Điều trị khởi đầu\n\n- Lây cao răng, làm nhẫn bề mặt thân chân răng, hướng dẫn vệ sinh răng miệng.\n\n- Chữa các răng sâu và có biến chứng sâu\n\n- Nhô các răng có chỉ định\n\n- Chỉnh sửa các sai sót trong phục hình và điều trị\n\n- Cô định tạm thời các răng lung lay\n\n- Mài chỉnh khớp cắn\n\n- Sau khi thực hiện các bước điều trị khởi đầu, cần đánh giá lại kết quả sau 1 - 3 tháng.",
        "Điều trị hỗ trợ": "- Phẫu thuật nha chu: được thực hiện sau khi đã điều tri khởi đầu, không còn viêm cấp tính tai chỗ. Muc đích: Loại bỏ tổ chức bệnh lý ở vùng quanh răng, phục hồi lại toàn bộ hay 1 phần tổ chức quanh răng đã mất. Các phương pháp như phầu thuật nạo túi lợi, phầu thuật cắt lợi, tạo hình lợi, phầu thuật ghép xương, phẫu thuật tái tạo mô có hướng dẫn sinh học ....\n\n- Phẫu thuật nội nha: Bao gồm phẫu thuật cắt cuống, phẫu thuật nạo nang ... Mục đích là lây bỏ các ổng tủy phụ và cuống răng phụ ở vùng quanh cuống răng là nguyên nhân làm thất bại của điều trị nội nha.\n\n- Tái tạo và phục hồi: Mục đích: Phục hồi chức năng ăn nhai, phục hồi khớp cắn sinh lý, phục hồi thẩm mỹ. Gồm các phương pháp như: Năn chỉnh răng, phục hình cố định và phục hình tháo lắp.\n\nĐiều trị duy trì\n\n- Khám răng miệng định kì\n\n- Hướng dẫn vệ sinh răng miệng\n\n- Kiếm soát các bệnh toàn thân liên quan đến nha chu."
    },
    {
        "Bệnh": "Bài 24",
        "DỰ PHÒNG BỆNH RĂNG MIỆNG": "1. Đại cương: - Bệnh răng miệng tuy không ảnh hưởng đến tính mạng nhưng ngày nay bệnh phát triển nhiều, do vậy việc điều tri trở thành môt vấn đề xã hôi.\n\n- Bệnh ảnh hưởng đến sức khỏe do đau nhất là khi ăn uống. Do đó, nhiều nước coi trọng công tác phòng bệnh răng miệng.\n\n- Sâu răng gây nhiều biến chứng như viêm tủy, viêm quanh cuống dẫn đến mất răng.\n\n2. Phòng bệnh toàn thân: \n\n2.1. Vận đề ăn uống: \n\n2.1.1. Người mẹ khi có thai: Cần được ăn uống đầy đủ chất dinh dưỡng, nếu ăn uống thiếu nhất là canxi, photpho, vitamin sẽ ảnh hưởng xấu đến răng của con sau này.\n\n2.1.2. Thời kỳ cho con bú: Việc ăn uống cũng như dùng thuộc của người mẹ đều ảnh hưởng đến con. Nên cho trẻ bú đủ thời gian, không cai sữa sóm, nếu không ảnh hưởng đến trẻ gây bệnh còi xương suy dinh dưỡng, gây ảnh hưởng đên sự phát triền của răng.\n\n2.1.3. Chế độ ăn của trẻ em và người lớn:\n\nKhông nên ăn những thức ăn nóng, quá lạnh, chê độ ăn cân đảm bảo đủ canxi, photpho, vitamin\n\n2.2. Vận đề chế biến thức ăn: Khi chế biến thức ăn cần giữ lại tối đa các yếu tố vi lượng B1, K, E, fluor (có tác dụng phòng bệnh sâu răng) có trong thịt, cá, rau, chè, uống.\n\n3. Phòng bệnh tại chố: \n\n3.1. Đội với trẻ sơ sinh: Hàng ngày sau khi ăn và trước khi đi ngủ dùng gạc tâm nước sôi để nguội lau sạch miệng cho trẻ. Sau 6 tháng tuổi cần tăng cường giữ vệ sinh cho trẻ.\n\n3.2. Đối với trẻ em:: - Khám định kỳ dùng các loại thuốc để dự phòng, hàn các rãnh, điều trị các răng mới sâu\n\n- Đến tuổi thay răng thì mới nhô răng, không nên nhổ sớm vì sẽ làm răng vĩnh viễn mọc lộn xộn do thiếu chố\n\n- Hàng ngày hướng dẫn trẻ ăn chậm, nhai kỹ, chải răng buổi tôi và sáng ngủ dậy.\n\n- Không nên ăn đô ngọt trước khi đi ngủ\n\n3.3. Đối với người lớn:: 3.3.1. Vệ sinh răng miệng\n\n- Chải răng 3 cách: ngang, tròn, dọc lên xuông theo kẽ răng (dọc được coi là sạch nhất)\n\n- Chải đều 3 mặt của răng trước khi đi ngủ và sáng ngủ dậy\n\n- Dùng thuốc chải răng có natri fluor để răng cứng chắc.\n\n3.3.2. Chấm thuốc tại chỗ:\n\nDùng cồn cánh kiến 5% và natri flour 75% vào chỗ nghi sâu răng.\n\n3.3.3. Chú ý:\n\n- Không vô có bịt răng vàng\n- Không dùng răng căn thay kìm\n- Không cưa răng, mài răng\n- Không dùng chất nhám để đánh răng cho trắng\n- Khi có bệnh về răng miệng thì nên đi khám chữa\n\nsốm"
    },
    {
        "Bệnh": "Bài 25",
        "VIÊM TỨY RĂNG": "1. Đặc điểm về giải phẫu sinh lý tủy răng: Tủy răng là một mô mềm gồm mạch máu, thần kinh, bạch mạch và tổ chức đệm năm trong một hốc giữa ngà răng gọi là hốc tủy răng, các tổ chức tủy răng thông thương với cơ thể qua một lỗ rất nhỏ ở cuống răng.\n\nHốc tủy có hai phần: hốc thân răng (buồng tủy) và hốc chân răng (ống tủy)\n\n1.1. Buồng tủy:: - Buồng tủy ở răng số 1 và số 2 có hình như hình đuôi én, ở các răng nanh giống như hình ngọn lửa.\n\n- Buồng tủy ở các răng hàm có dạng hình hộp, gồm 4 thành (vách) và 2 mặt:\n\n- Mặt trên (trần buồng tủy): trần buồng tủy không phăng là có nhiều nhánh nhú nhô cao lên tương ứng với các múi răng, gọi là sừng tủy.\n\n- Mặt dưới (sàn tủy): có hình vòm, có các đâu lỗ ống tủy.\n\n1.2. Ông tủy.: - Một chân răng có thể có 1 hay nhiều ống tủy. Ông tủy hình tròn hoặc bầu dục hay dẹt, ống tủy hẹp dần, khi cách lỗ cuống răng khoảng 1mm thì thắt lại.\n\n- Buông và ông tủy khi răng mới mọc thì to, càng trưởng thành thì càng thu hẹp lại do các lớp ngà thứ phát sinh ra dân dân.\n\n- Mô tủy là một mô liên kết mềm giống như mô liên kết non. Cấu trúc tủy răng gồm 2 vùng: vùng giữa tủy răng và vùng cạnh tủy.\n\n- Tuỷ răng có nhiêu mạch máu và thân kinh. Các mạch máu đi qua lỗ cuống răng và hình thành một mạng lưới dày đặc trong tủy răng. Thân kinh và nhánh tận của dây thần kinh V.\n\n- Hệ bạch mạch có tác giả nói có, có tác giả nói không có hệ bạch mạch trong tủy răng.\n\n- Tủy răng có 4 nhiệm vụ chính:\n\n- Hình thành ngà răng thứ phát\n\n- Nuôi dưỡng ngà răng\n\n- Dân truyền cảm giác\n\n- Bảo vệ tủy răng\n\n2. Nguyên nhân: 2.1. Do vi khuẩn: vi khuân là tác nhân thường gặp nhất gây viêm tủy răng:\n\n- Các loai vi khuẩn rất đa dang tồn tai trong khoang miệng như trực khuẩn, vi khuẩn hình sợi, thoi- xoắn khuận\n\n- Đường thâm nhập của vi khuẩn vào tủy răng: chủ yếu qua lỗ sâu răng, ngoài ra vi khuẩn còn qua các tổn thương men – ngà khác, qua cuống răng trong bệnh lý quang răng (viêm tủy ngược dòng).\n\n2.2. Do hóa chất:: - Các chất hàm răng như các loại xi măng, amalgam, nhựa acrylic, composte ...\n\n- Thuốc sát khuẩn có phenol, formol, bạc nitrat, flounatri. . .\n\n2.3. Vật lý:: - Do sang chấn: mạnh đột ngột làm đứt mạch, nghẽn mạch của máu vùng cuốn răng\n\n- Sang chân nhẹ nhưng thường xuyên liên tục\n\n- Thay đối áp suất môi trường khi đi máy bay, thợ lăn.\n\n2.4. Do thầy thuốc:: Gặp khá nhiều do bất cần trong thực hành chữa răng:\n\n- Khoan chạm vào sừng tủy\n\n- Dùng máy khoan tốc độ lớn mà không có nước làm mát\n\n- Thăm khám, đặt chất hàn không nhẹ nhàng.\n\n3. Triệu chứng: Viêm tủy răng là một phản ứng bảo vệ đối với các tác nhân gây bệnh. Tồn thương viêm có thể diễn biến qua nhiều giai đoạn, nhiều dạng thương tôn khác nhau. Nhưng các dâu hiệu lâm sàng nổi bật có thể thấy được là:\n\n3.1. Triệu chứng cơ năng:: Biếu hiện bằng cơn đau, đau tự nhiên, không có nguồn kích thích nào cũng làm xuất hiện cơn đau. Nhưng nêu có nguồn kích thích như cơ học, nóng, lạnh … có thể làm xuất hiện cơn đau hoặc làm gia tăng cường độ đau.\n\nCường độ cơn đau có thể nhẹ nhàng thoáng qua (tiên tủy viêm) hoặc đau âm ỉ kéo dài (viêm tủy mãn) hoặc dữ dội (viêm tủy cấp) ...\n\nThời gian cơn đau có thể thoáng qua, có thể âm ỉ kéo dài hàng giờ hoặc chỉ 5 – 10 phút tùy mức độ viêm. 3.2. Triệu chứng thực thể:\n\n- Thường người ta phát hiện ra nguyên nhân gây ra viêm tủy răng là: lỗ sâu răng, răng hàn cũ, vết nứt vỡ thân răng, tiêu cổ răng, túi lợi bệnh lý trong bệnh viêm quanh răng ...\n\n- Có những trường hợp rất khó phát hiện tồn thương gây viêm tủy. Vì vậy cần khám xét tỷ mỷ, đối chiếu so sánh từng răng nghi ngờ, chụp X quang ... đề tìm đúng răng có tủy tôn thương.\n\n- Dầu hiệu gõ răng đôi khi có giá trị trong trường hợp khó chân đoán, khi gõ răng có tủy bị viêm tiếng gõ có thể trầm đục hơn răng khác, gõ ngang đau hơn gõ dọc...\n\n- Ngưỡng cảm giác của răng thay đổi. Người ta có thể tìm ngưỡng cảm giác tủy băng nhiệt độ, ví dụ: dùng lạnh (kelen), dùng nóng (hơ nóng cây gutta-percha đặt vào răng nghi ngờ) hoặc dùng dòng điện 1 chiều để thủ.\n\n3.3. Triệu chứng X.quang:: Thường ít có giá trị chân đoán trong viêm tủy, nó chỉ có giá trị xác định các lỗ sâu ở dưới lợi, ở mặt xa hoăc gần của răng, môt số tổn thương vỡ răng tương đối rõ.\n\n4. Điều trị.: \n\n4.1. Điều tri bảo tồn răng:: - Kỹ thuật điều trị bảo tồn tủy răng (chụp tủy) được áp dụng trong các trường hợp.\n\n- Viêm tủy chớm phát\n\n- Chạm tủy răng khi thăm khám, khi tạo lỗ hàn ...\n- Phương pháp hàn bảo tồn răng (chụp tủy)\n\n- Chụp tủy trực tiếp: là phương pháp đặt trực tiếp chất chụp tủy nóng lên đáy lỗ sâu đã được làm sạch hoặc lên tốn thương của tủy gây nên do thao tác điều trị sâu răng của thầy thuốc.\n\n- Chụp tủy gián tiếp: đặt chất chụp tủy vào lỗ sâu mà không lây hết ngà mủn hoặc tăng cường thêm ngà vụn khi khoan tạo hình lỗ sâu (ngà nguội).\n\nSau đó, hàn phủ lên trên bằng một lớp eugenat đặc hay xi măng trung tính. Sau 3 – 6 tháng sẽ lây bót chất hàn và thay vào đó là chất hàn vĩnh viễn.\n\n4.2. Điều trị bằng phương pháp lấy bỏ tủy răng:: 4.2.1. Xử lý cơn đau tủy cấp tính:\n\n- Cho bệnh nhân ngậm nước mát, không dùng nước nóng quá hoặc lạnh quá.\n\n- Dùng một số lá cây như cây xuyên tiêu, dễ cây lá lôt, búp cây bang, cây bổ giác ... Có thể sắc lấy nước ngâm hoăc nhai tương với muối đắp tai chỗ.\n\n- Thăm khám nhẹ nhàng, tìm lỗ sâu, đặt các thuốc giảm đau như dung dịch xylocain 5 - 10%, bonain.\n\n- Phong bế tại chỗ bằng novacain 1 – 2%\n\n- Cho thuộc uống giảm đau như panadol, efferalgan, idarac ...\n\n- Dùng thuốc an thần như seduxen, rotunda...\n\n- Sau khi tạm ổn định chuyển bệnh nhân tới tuyến chuyên khoa điều trị tiếp.\n\n- Tuyến chuyên khoa tiến hành lấy bỏ tủy và hàn ống tủy.\n\n4.2.2. Điều trị tủy răng viêm:\n\nVới các trường hợp tủy viêm cấp hoặc mãn thì điều trị cơ bản và lấy bỏ toàn bộ tủy răng và hàn kín ống tủy. Các bước điều trị tủy viêm như sau:\n\n- Làm chết tủy bằng thuốc diệt tủy (A.S2O3) hoặc gây tê lấy tủy răng\n\n- Lấy bỏ tủy buồng và tủy chân\n\n- Nong bộng ổng tủy thành hình chóp từ buồng tủy tới cuống răng làm sạch bằng bơm rửa các hóa chất như dung dịch H2O 3-5 thể tích, nước muối sinh lý\n\n- Hàn kín ông tủy đặc biệt là 1/3 chân răng về phía cuối răng.\n\n4.2.3. Điều trị tủy răng hoại tử: Điều trị tủy hoại từ có các bước sau:\n\n- Lấy bỏ tủy răng\n\n- Nong rộng làm sạch ông tủy\n\n- Đặt thuốc sát trùng ổng tủy: dùng C.P.C (Chhlorophenolcamphre), TCF 1/1 (Tricresolformalin), grinazole ...\n\n- Hàn kín ống tủy."
    },
    {
        "Bệnh": "Bài 26 TAI BIẾN MỌC RĂNG KHÔN",
        "1. Sự phát triền của răng": "",
        "2. Nguyên nhân tai biến răng khôn": "",
        "3. Triệu chứng": "",
        "4. Điều trị:": ""
    },
    {
        "Bệnh": "Bài 27 CHỈ ĐỊNH NHỔ RĂNG SỮA VÀ RĂNG VĨNH VIỄN",
        "I. NHỔ RĂNG SỮA": "",
        "II. CHỈ ĐỊNH NHỔ RĂNG VĨNH VIỄN": ""
    },
    {
        "Bệnh": "Bài 28 VIÊM NHIỄM VÙNG HÀM MẶT",
        "1. Bệnh viêm nhiễm nguyên nhân do răng:": "",
        "a.Viêm cấp tính:": "\\* Viêm có huyết thanh: [viêm mô tế bào mọng] là giai đoan đầu tiên của viêm mô tế bào tu, có rối loan tuần hoàn [co mạch, giãn mạch] và thoát huyết thanh.\n\n- Triệu chứng lâm sàng:\n\n+ Triệu chứng toàn thân không rõ ràng.\n\n+ Triệu chứng tại chỗ: sưng che lập các rãnh và lõm trên mặt, mặt sưng nhiều hay ít tùy vị trí răng nguyên nhân và độc tính loại vi khuẩn, da căng bóng, sờ hơi nóng, đỏ ít, không đau lắm, không in dấu ngón tay.\n\n- Chân đoán:\n\n+ Xác định: dựa vào tiền sử bệnh có răng đau ...\n\n+ Phân biệt: viêm do đinh râu, sang chân do dị vật xuyên qua niêm mạc, viêm xương hàm, viêm hạch ...\n\n- Tiến triền: khỏi sau vài ngày nếu răng nguyên nhân được điều trị hoặc tiến sang giai đoạn có mủ.\n\n- Điều tri: chữa nôi nha bảo tồn răng hoăc nhô răng nguyên nhân tùy thế trạng bệnh nhân và từng trường hợp cụ thể.\n\n\\* Viêm tấy [phlegmon] có mủ: [viêm mô tế bào tấy] khi bệnh tiến triển đến giai đoạn này các triệu chứng toàn thân và tại chô thể hiện rõ ràng hơn.\n\n- Triệu chứng:\n\n+ Toàn thân: sôt cao, mạch nhanh, nhức đâu [mủ bắt đầu gom tu lai thì bớt sốt].\n\n+ Tại chỗ: mặt sưng tây, da đỏ, sờ nóng, đau nhiều liên tục, không há miệng rộng được, hơi thở hôi. Đối với hàm dưới khi răng nguyên nhân càng về phía sau tình trạng cứng khít hàm [trismus] càng nặng, đau mất ăn mất ngủ uống thuốc cũng không đỡ làm thể trạng suy sụp. Lúc đầu khó thấy dâu hiệu chuyển sóng biểu hiện sự tụ mủ.\n\n- Chân đoán:\n\n+ Xác định: dựa trên tiền sử có răng đau, vị trí khối sưng tây có liên quan đến răng nguyên nhân.\n\n+ Phân biệt: ở hàm dưới có thể lầm với viêm tây vùng sàn miệng do tắt ông nước bọt Wharton, nang nhái có mủ, viêm hạch dưới hàm. Ở hàm trên vùng răng nanh viêm lan đến mi mắt dưới có thể nhâm với viêm túi lệ.\n\n- Tiến triển: khi mủ thoát ra ngoài qua da hoặc niêm mạc trong miệng tạo thành lổ dò bệnh sẽ đỡ nhưng nếu răng nguyên nhân không được chữa sẽ tái phát tiến đến giai đoạn mãn tính. Nếu thể trạng bệnh nhân suy sụp hoặc độc tố vi trùng mạnh sẽ gây ra những biến chứng nặng hơn như nhiễm trùng máu, viêm lan tỏa, viêm cốt túy . . .\n\n- Điều trị: Phối hợp điều trị toàn thân và tại chỗ. Dùng kháng sinh liều cao nên dùng kháng sinh đồ để có loại kháng sinh hữu hiệu, chú ý nâng cao thể trạng. Giải quyết răng nguyên nhân, đối với trường hợp tái phát nên nhổ càng sóm càng tốt. Sau khi nhổ mặc dù một phần mủ đã thoát ra ngoài theo ổ răng một phần mủ vẫn còn đọng lại cho nên phải rạch tháo mủ, nếu bệnh tiến triển sang vùng lân cận phải tiếp tục rạch abces để dẫn lưu mủ. Khi bệnh kéo dài hoặc không thuyên giảm chú ý đền các nguyên nhân như u hạt, viêm cốt tủy hàm, do răng bên cạnh răng nguyên nhân cũng bị tủy chêt hoặc những nguyên nhân gây suy nhược cơ thể.",
        "b. Viêm bán cấp:": "Xảy ra khi độc tính vi trùng yếu nhiễm trùng tiến triển chậm do đó cơ thể có thời gian đề kháng. Có hai loai:\n\n+ Loại một abces: sau giai đoạn viêm có huyềt thanh, da sưng đỏ có khi thâm tím, sờ hơi nóng, khôi sưng có ranh giới rõ tròn, ở giữa mềm chung quanh cứng có dâu hiệu chuyền sóng, lung lay có cảm giác vùng sưng dính vào xương. Há miệng hạn chế khi răng nguyên nhân là răng hàm năm gần cơ nhai. Khám trong miệng ngách hành lang đây lên, niêm mạc đỏ căng bóng, răng nguyên nhân đau ít hoăc vừa đươc nhô vài hôm. Không điều trị tốt sẽ vỡ mủ tạo lố dò lõm sâu ở da và dính vào xương.\n\n+ Loại nhiều abces: cũng xuất hiện sau viêm có huyết thanh nhưng vị trí ở vùng góc hàm và cổ, thăm dò thấy abces rất nông và da chung quanh không xơ cứng khối sưng sờ đau, mềm, dân dần có dấu hiệu chuyển sóng sau đó vở mủ ra ngoài da, sau đó xuất hiện abces ở vùng lân cận rồi lại vở mủ. Có trường hợp răng nguyên\n\nnhân đã nhỏ mà vẫn tiếp tục xuất hiện abces là do viêm lan từ nơi này đến nơi khác duy trì những đường dò.\n\nĐiều trị sớm, rạch dẫn lưu tốt sẽ tránh trường hợp này.",
        "c. Viêm mẫn tính:": "Xuất hiện sau viêm cấp hoặc bán cấp. Vùng viêm không xẹp hăn mà gom lại dưới da bằng ngón tay tròn không đau ranh giới rõ, di động được nhưng có cảm giác dính vào xương, màu bình thường. Sau một thời gian có lô dò ở da, phân biệt với viêm hạch lao là không dính vào xương và tạo nhiều đường dò lâu lành [cần xét nghiệm lao tố, mổ sinh thiết bạch].\n\nĐiều trị răng nguyên nhân, rạch abces đường trong miêng để tránh seo, nêu dò mủ lâu phải nao đường dò, bơm rửa, đăt dẫn lưu.",
        "d. Viêm hoại thư:": "Đây là tình trạng trung gian giữa viêm tụ và viêm lan tỏa, mủ hôi thối có hơi tập trung trong một khoang của mô tế bào lỏng lẻo và có những mãnh vụn của tổ chức bị hoại tử.\n\nTriệu chứng: sốt cao, mệt mỏi toàn thân, khối sưng ở mặt sờ lạo sạo.\n\nTiền triên: điều trị không kịp thời hoặc không đầy đủ bênh sẽ thành lan tỏa.\n\nĐiều tri: rach thất sâu, thất rông để dẫn lưu tốt kèm kháng sinh, nâng cao thê trạng.\n\n1.1.2.Viêm mô tế bào lạn tỏa:\n\nLà thể viêm có tính chất lan rộng không giới hạn đồng thời hoại tử lan rộng các tổ chức bị viêm, đặc điểm những ngày đầu không có mủ, mủ không gom tụ ngay mà sẽ loại ra cùng với mô hoại tử. Bệnh thường gặp sau khi viêm khóp răng cấp tính, viêm túi nha chu hoặc sau khi nhô răng khó, thỉnh thoảng gặp sau khi gãy xương hàm hoặc viêm cốt tủy hàm.\n\n- Triệu chứng:\n\nNhững ngày đầu triệu chứng toàn thân rất nặng rét run, sôt cao, mạch nhanh, mê sảng, khó thở, nôn, tiêu chảy. Khối sưng tùy vị trí của vùng viêm, bệnh nhân có thể chết sau ngày thứ 2 hoặc thứ 3 vì nhiễm độc toàn thân.\n\nNếu qua khỏi mủ gom tụ sau ngày thứ 5 hoặc thứ 6, sau đó thoát ra da do da bị thủng vì hoại tử hoặc sau khi rach, mủ ra cùng những tô chức bị hoại tử.\n\nNếu lành bệnh phải cần thời gian khá lâu và đề lại nhiều di chứng nặng như viêm tắc tĩnh mạch, viêm khớp lân cân ...\n\nChân đoán phân biệt với viêm cốt tủy, viêm mô tê bào tụ.\n\n- Điều trị: chủ yếu bằng phẫu thuật rạch rộng và nhiều nơi đế dẫn lưu, nhố ngay răng nguyên nhân, nâng cao thể trạng kèm phối hợp kháng sinh liều cao.\n\n1.2. Viêm xương hàm [osteomyelitis]:: Xương hàm bị viêm do ba nguyên nhân: nguyên nhân do răng thường gặp nhất vì vi trùng theo ông tủy xâm nhập vào giữa xương nơi không có màng xương và bạch huyệt bảo vệ, do đường máu [viêm cốt tủy] và ít gặp hơn là do sự tiếp cận như trong viêm nha chu, viêm quanh răng trong khi mọc răng khôn, viêm mô tế bào ... vì xương hàm có màng xương dày che chở rất tốt. Ngoài các bệnh toàn thân hoặc gãy hàm cũng là yếu tố thuận lợi. Bệnh thường gặp ở hàm dưới vì động mạch răng dưới nằm rất gần chóp răng [răng 8 răng 5] và lại là động mạch tận cùng do đó dễ bị ảnh hưởng của các nhiềm trùng chóp gốc và nhiễm trùng dễ lan rộng, khác với hàm trên các động mạch phong phú hơn và không phải là tận cùng nên vi trùng khó tập trung và dễ bị tiêu diệt, nhưng nêu xương hàm trên bị viêm thì rất năng có thê lan nhanh chóng đến các xương sọ và xương mặt để lại nhưng tồn thương vĩnh viên. Không có vi trùng đặc hiệu mà thường là phối hợp nhiều loại vi trùng.\n\n- Triệu chứng:\n\nSốt cao ớn lạnh mệt lã, đau nhức răng dử dội lan tỏa khắp xương hàm, vùng má sưng to da đỏ hồng, sờ cảm thẩy xương dày u thêm và đau, trong miệng có nhiều răng lung lay có triệu chứng của viêm khớp răng, có thể bị cứng hàm.\n\n- Tiến triển:\n\nSau đó mủ thoát ra ngoài theo lỗ dò ở da hoặc niêm mạc, lúc này tổng trạng có vẻ tốt hơn nhưng ngay cả khi răng nguyên nhân đã được nhổ khối sưng vẫn không thuyên giảm. Dùng thám châm đi theo đường dò cảm thấy miếng xương chết bên trong rung rinh và chỉ khi nó được rút ra bệnh mới thuyên giảm.\n\n- Điều tri:\n\n+ Nhô răng nguyên nhân nhưng không nhô các răng lân cận dù có lung lay, cho kháng sinh sớm nhiều và lâu, phối hợp an thần và bồi bổ thể trạng.\n\n+ Rạch abces tránh tình trạng tạo thành lồ dò.\n\n+ Theo dõi lấy xương chết ra khi nó đã hoàn toàn tách khỏi xương lành.\n\n1.3. Viêm xoang hàm do răng:: Là viêm niêm mạc xoang nhưng không tôn thương xương, nguyên do điểm thấp nhất của nền xoang năm gần chóp răng 4,5,6 trường hợp xoang lớn thì từ răng 3 đến răng 7,8. Nền xoang có khi xuống rất thấp năm giữa hai chân răng nên những răng nhiễm trùng chóp, u nang, răng ngâm nhiễm trùng dễ gây viêm xoang, ngoài ra viêm cốt tủy hoặc tai nạn lúc nhố răng làm chân răng bị đẩy vào xoang, gãy xương hàm trên làm máu ứ đọng trong xoang cũng là những nguyên nhân gây viêm xoang hàm.",
        "- Triệu chứng:": "Người ngây ngất sốt, mỏi mệt, mất ngủ. Nhìn bên ngoài hơi sung ở vùng xoang tương ứng, ân vào đau, trên film X quang xoang bị mờ bên viêm do hiện diện mô viêm hoặc do tích tụ chất dịch trong xoang, đau tức nữa mặt âm ĩ lan đến mi mắt dưới đau ngày càng tăng cho đến khi mủ hôi thối thoát ra được từ lỗ mũi phía bên đau thì người nhẹ hăn. Nêu mủ không thoát ra được, một thời gian sau sẽ viêm xoang trán, viêm xương hàm, hoặc biến chứng ở mắt [viêm dây thần kinh thị giác, viêm mống mắt], viêm tắc tĩnh mạch xoang hoặc tạo lỗ dò ra da.\n\n- Điều tri:\n\n+ Nếu xoang mới bị viêm thì nhô răng nguyên nhân có thể lành bệnh.\n\n+ Chân răng lọt vào xoang thì tìm cách lôi ra nếu không được phải đục mở xoang và nạo niêm mạc xoang tân sinh.\n\n2. Bệnh viêm nhiễm nguyên nhân không do răng: 2.1.Đinh nhọt:: Là ổ nhiễm khuẩn làm tiêu hủy tổ chức chân lông do tụ cần khuẩn vàng [staphylocoque Doré] xâm nhập qua những vết trầy xước ở da, nếu xuất hiện ở mặt nhất là ở môi thì rất nguy hiểm vì có nhiều mạch máu nên có thể bùng phát sưng tấy dữ dội nếu chích nặn cái ngòi còn non, thế hiện với các triệu chứng toàn thân và tại chỗ nguy kịch có thể dẫn đến tử vong vì viêm tắc tĩnh mạch xoang.\n\n- Triệu chứng:\n\n+ Toàn thân: bệnh nhân đau nhức sôt tăng cao, mạch nhỏ yếu, khó thở.\n\n+ Tại chỗ: lúc đầu nổi lên một mụn nhỏ, cứng lan rộng sau đó bắt đầu hoại tử ở giữa lan dân làm da có màu trăng. Da hoại tử vở có mủ vàng chảy ra, ở giữa có một ngòi màu vàng xanh.\n\n- Tiến triền: đền ngày thứ 8-9 ngòi theo nước mủ trôi ra ngoài, lúc này bót bệnh da liền dân có màu tím.\n\nĐiều trị: các đinh nhọt ở mặt cấm chích nặn chỉ dùng kháng sinh liều cao, chườm nóng, theo dõi bảo vệ cân thận tránh đụng dập. Trường hợp bùng phát mặt tây đỏ căng bóng lan đến mi mặt phải đưa ngay vào hồi sức cấp cứu.\n\n2.2. Bệnh noma hoặc cancrum oris [Cam Tâu Mã]: Là bệnh loét hoại tử xương hàm và phần mềm vùng hàm mặt. Nguyên nhân không rõ, không có vi trùng đặc hiệu, thường xuất hiện sau những bệnh gây suy nhược nặng như thương hàn, kiết lỵ, sốt phát ban, nhất là trẻ sau khi lên sởi kèm tình trạng vệ sinh răng miệng kém.\n\n- Triệu chứng:\n\n+ Toàn thân: sau khi hết sởi bắt đầu bi sốt cao trở lại, toàn thân mệt mõi, xanh xao, mạch nhanh, thể trạng chung rất kém, đặc biệt là hơi thở hôi, chảy nhiều nước bot.\n\n+ Tại chỗ: bắt đầu là vết loét ở nướu lan nhanh đến các mô lân cận, loét ra da sau đó hoại tử thủng môi, má và xương tro ra, quá trình diễn ra chỉ 1-2 ngày nhanh như ngựa chạy, răng lung lay rồi rụng nhiều răng một lân.\n\n- Tiến triển: không điều tri dân đến tử vong sau 5-7 ngày do nhiễm trùng huyết hoặc biến chứng ở phổi. Điều trị muộn xương hàm hoại tử để lại di chứng về chức năng và thẩm mỹ.\n\n- Điều trị: chủ yếu dùng kháng sinh Penicillin liều cao, nâng cao thể trạng bằng vitamin B1, C, truyền huyết thanh ngọt, trợ tim, chết độ dinh dưỡng kèm với vệ sinh răng miệng bằng nước muối bơm rửa nhiều lần. Nếu có răng lung lay và xương hoại tử thì lấy ra sau đó làm phẫu thuật tạo hình.\n\n2.3. Viêm tuyến nước bọt:\n\nTrong miệng có nhiều tuyến nước bọt, có tuyến nhỏ rải rác trong miệng như ở vòm miệng, niêm mạc má, niêm mạc môi, có tuyến lớn như tuyến mang tai, dưới lưỡi, dưới hàm, nhưng thường gặp nhất là viêm tuyên nước bọt mang tai.\n\nNguyên nhân do có sự giảm tiết nước bọt làm những vi trùng thông thường như Streptococus, Staphylococus, Pheumococus dễ xâm nhập theo đường ống tuyện, ít khi theo đường máu.\n\n- Triệu chứng:\n\n+ Viêm có mủ: bắt đầu tuyến sưng to, sốt tăng cao nhanh chóng, mạch nhanh, người mê mệt. Tại chỗ có đầy đủ dâu hiệu của viêm, đau tự nhiên có thể lan đến cố và thái dương, giảm thính giác, há miệng khó, lô ông Stenon cương đỏ, cảm giác khô họng vì tuyện không bài tiết nữa, ân vào da vùng tuyến có in dấu ngón tay và có mủ chảy ra ở lỗ ống tuyến nước bọt.\n\n+ Viêm hoạt tử: chỉ gặp trong trường hợp suy kiệt, người mệt lã khó thở, tại chỗ da đỏ tím thủng loét có nhiều tố chức bị hoại tử, trong tuyển có khí sờ thấy lạo sạo, có nhiều mủ chảy ra từ ống Stenon.\n\n- Tiến triển: không điều trị tuyến càng sưng to, dò mủ ra da khoảng ngày thứ 5,6 sau đó bệnh lui dần, sau một thời gian tự nhiên hết dò, tuyển bị xơ cứng. Trong viêm hoại tử sẽ dẫn đến liệt dây thần kinh mặt.\n\n- Chẩn đoán phân biệt:\n\n+ Nếu viêm tuyến cả hai bên: phân biệt với quai bị [bịnh lây thành dịch, mau khỏi, có thể có biến chứng viêm dịch hoàn hoặc buồng trứng, xét nghiệm máu men amiloaza tăng].\n\n+ Viêm tuyên một bên: phân biệt với viêm cành cao xương hàm dưới [tiền sử bệnh về răng, ân vào xương thấy đau, có tổn thương xương trên film]: với viêm xương chũm [tiền sử bệnh về tai]; với viêm hạch góc hàm [vị trí thấp hơn, sờ vào mới đau không đau tự nhiên, không có mủ ở lộ Stenon].\n\nĐiều trị: năn mủ bằng cách ẩn tay vào tuyến 4-5 phút/ngày:\n\n+ Chườm lạnh ngày thứ 2-3.\n\n+ Bom rửa thông ống Stenon.\n\n+ Cho thuộc tăng bài tiết nước bọt như Pilocacpin.\n\n+ Vitamin và kháng sinh nâng cao thể trạng và tránh bôi nhiễm.\n\nTrong thể bịnh hoại tử cần rạch rộng và sóm, đường rạch cong đi từ dái tai xuống góc hàm và đi theo bờ dưới xương hàm dưới, nếu cần rạch nhiều đường thì rạch ngang song song dây thần kinh mặt và ống Stenon, rồi dùng kẹp nong thoát mủ.",
        "TÀI LIỆU THAM KHẢO": "1. Đại học Y Hà Nội, Bài Giảng Răng Hàm Mặt, NXB Y Học 2001.\n\n2. Đại học Y Hà Nội, Bài Giảng Răng hàm mặt - Nhà xuất bản Y học 2006.\n\n3. Nguyễn Thúc Quỳnh Hoa (2005), Giáo Trình Chữa Răng Nội Nha, Khoa RHM ĐH Y Huế\n\n4. Hoàng Tử Hùng (2002), Giải Phẫu Răng, NXB Y Học TP.HCM.\n\n5. Trần Văn Quả (2005), Giáo Trình Phẫu Thuật Hàm Mặt, Khoa RHM Trường ĐH Y Huế\n\n6. Trần Văn Trường (2001), U Lành Tính Vùng Mặt, NXB Y Học.\n\n7. Trần Văn Trường (2002), U Ác Tính Vùng Miệng-Hàm Mặt, NXB Y Học.",
        "PHẦN III CHUYỆN KHOA DA LIỄU": ""
    },
    {
        "Bệnh": "Bài 29",
        "GIẢI PHẪU – SINH LÝ DA": "1. Đại cương: - Da là cơ quan quan trọng chiếm tới 16% trọng lượng cơ thể. Da bao bọc toàn bộ diện tích cơ thể gồm 2 lớp chính: lớp biểu mô trên mặt gọi là biểu bì và lớp mô liên kết phía dưới gọi là lớp đệm hay lớp chân bì. Phía dưới lớp chân bì là 1 lớp mô liên kết thưa, lỏng lẻo hơn chân bì gọi là hạ bì\n\n- Ở nhiều vùng lớp này chuyển thành mô mỡ dưới da, ở da người còn thấy các thành phần phụ thuộc là lông, các tuyền, móng.\n\n2. Giải phẩu da: \n\n2.1. Biếu bì:: Biếu bì là 1 biếu mô lợp thuộc loại biếu mô lát tầng sừng hóa gồm 2 dòng tế bào khác nhau tạo thành. Phần lớn tế bào biểu mô sừng hóa, hình thành các lớp trên mặt của da, các tế bào biểu bì được sinh ra từ ngoại bì, lớp mặt ngoài phôi. Những tế bào ở dưới sây của biểu bì không sừng hóa.\n\nTừ trong ngoài biểu bì được phân thành các lớp:\n\nLớp đáy; Lớp sợi; Lớp hạt; Lớp bong; Lớp sừng.\n\nBiểu bì là lớp tế bào liên tục lợp bên ngoài toàn bộ cơ thế, đồng thời cũng có khả năng được biết ở một sô nơi đê hình thành những bộ phận phụ thuộc của da: lông, móng, các tuyến.\n\n2.2. Chân bì:: Hạ bì được tạo thành bởi lớp mô liên kết thưa, nối chân bì với các cơ quan bên dưới, tùy từng vùng của cơ thể, tùy tình trạng nuôi dưỡng, ở lớp hạ bì có thể có những thùy mỡ, tạo thành 1 lớp mỡ dày hay mỏng.\n\n3. Sinh lý da: Da không chỉ là một màng bọc đơn thuân mà là một cơ quan có nhiều chức năng quan trọng có ý nghĩa quyết đinh đối với đời sống, nó có liên quan mât thiết đến các bộ phận khác trong cơ thê do đó sự toàn vẹn, lành mạnh của da là yếu tố cần thiết để bảo đảm sức khỏe chung.\n\n3.1. Chức năng bảo vệ: Da là một hàng rào bảo vệ các bộ phận sâu như thân kinh, mạch máu, cơ xương, phủ tạng khỏi các tác hại của yếu tố cơ học, lý học, hóa học, vi khuẩn.\n\n3.2. Chức năng điều hòa nhiệt độ:: Nhờ hệ số dẫn nhiệt của tổ chức mỡ dưới da (K = 0,00033) và của lớp sừng (K = 0,000125), da tham gia điều hòa nhiệt độ bằng hai cơ chế chính là ra mồ hôi và phản ứng vận mạch.\n\n3.3. Chức năng bài tiết:: Trên da toàn cơ thể có chừng 2 — 5 triệu tuyến mồ hôi, ngoài nhiệm vụ điều hòa thân nhiệt, mồ hôi còn có nhiệm vụ thải trừ các chất cặn bã, độc hại chủ yếu là ure, bài tiết chất bã Sebum làm cho da không ngâm nước, lớp sừng mềm mại, lông tóc trơn mượt, giúp cho da chống đỡ với vi khuẩn và nấm.\n\n3.4. Chức năng dự trữ và chuyến hóa:: - Nước trong cơ thể chiếm 64%, riêng ở da là 9%\n\n- Dự trữ natriclorua khá nhiều: khi lao động tiết nhiều mồ hôi thì nước ở da giảm, khi thận bị tốn thương lọc muối kém, muối giữ lại nhiều trong máu bị đưa ra da, muối ứ đọng ở da kéo theo nước gây phù nề dưới da.\n\n- Dưới tác dụng của tia cực tím Cholesteron dưới da được chuyển hóa thành vitamin D rất cần cho sự hấp thụ canxi ở xương.\n\n- Ở dưới da còn có nhiều điện giải khác như canxi, magie, kali ...\n\n3.5. Chức năng tạo Karatin và melanin:: Có thể coi là hai chức năng đặc hiệu của tế bào thượng bì, khi hai chức năng cơ bản đảm bảo cho sự lành manh toàn ven của da.\n\n3.6. Chức năng cảm giác:: Da có thể phân biệt được 3 loại cảm giác\n\n- Cảm giác sờ mó, tỳ ép, đụng chạm\n\n- Cẩm giác nóng, lạnh\n\n- Cẩm giác đau\n\nNhờ có chức phận cảm giác cơ thể thích ứng được với ngoại cảnh và tránh được yếu tố có hại\n\n4. Sự liên quan giữa da và nội tạng: - Da là nơi phản ánh nhiều rối loạn hoặc tổn thương nội tạng, nội tiết\n\n- Bệnh gan, mật biểu hiện rất sớm ở da và niêm mạc\n\n- Táo bón, bệnh giun sán gây sản ngứa, eczema\n\n- Lao thận có thể gây sạm da\n\n- Tốn thương da có thể ảnh hưởng sâu sắc đến nội tạng, đến sức khỏe chung:\n\n- Bệnh da ngứa mãn tính ảnh hưởng đến thần kinh trung ương gây suy nhược thần kinh\n\n- Mụn nhọt, nhiễm trùng da gây nhiễm khuẩn huyết, viêm cầu thận cấp."
    },
    {
        "Bệnh": "Bài 30 THUỐC BÔI NGOÀI DA",
        "1. Đại cương": "",
        "2. Tác dụng của thuốc bôi ngoài da": "",
        "3. Các dạng thuộc bôi": "",
        "\\Hô:": "- Thành phần gồm hoạt chất và mỡ nhưng có nhiều bột hơn (tỷ lệ bột trong công thức hồ là 30 – 50%)\n\n- Tác dụng làm thoáng da hơn thuộc mỡ, không ngâm sâu bằng thuốc mỡ, giảm viêm, giảm xung huyết,\n\nlàm khô da, không hạn chế sự bài tiết và bốc hơi ở da, thường dùng cho tồn thương ở giai đoạn bán cấp\n\nVí dụ: hồ nước, hồ saloxit 3% dùng trong eczema bán cập\n\n\\*Thuộc kem:\n\n- Có thể coi kem là môt loai thuốc mỡ có thêm glyxerin và nước\n\n- Thành phần gồm vaselin, glycerin\n\n- Tác dụng mát da, bảo vệ da, độ ngâm vừa phải\n\n- Dùng trong giai đoạn bán cấp, thâm mĩ\n\n- Thuộc dậu:\n\n- Chất pha trong tá dược là dầu olivo, dầu lạc trung tính, dầu vừng có thể thêm bột 30 - 40%\n\n- Tác dụng nông, dịu da, dùng trong tổn thương cấp tính hoặc tôn thương nông.\n\nVí dụ: dầu kẽm, dầu benzyl benzoate điều trị ghẻ\n\n4. Một số điểm chú ý khi dùng thuốc bôi: - Thuốc bôi có tác dụng tại chỗ và còn có tác dụng toàn thân, thuốc ngâm qua da, ngầm vào mạch máu, tác động vào thần kinh, tác động lên toàn cơ thế, ví dụ: bôi mõ salicylic nếu bôi diện rộng bệnh nhân thì thẩy chóng mặt, nhức đầu.\n\n- Sử dụng thuốc bôi ngoài da phù hợp với tính chất bệnh lý, giai đoạn, mức độ bệnh, từng vùng da, tuổi, giới, thời tiết, nghề nghiệp\n\n- Các tổn thương đang có nhiều dịch mủ, vẫy tiết nên cho ngâm, rửa, đặp gạc trong dung dịch sát khuẩn vài ngày cho giảm viêm, sạch mủ, sau đó dùng thuốc bôi phù hợp cho giai đoạn sau.\n\n- Không nên bôi một thuốc thời gian quá dài hoặc thay đổi thuốc liên tục, thường bôi một đợt khoảng 10 -15 ngày\n\n- Theo dõi bệnh nhân trong thời gian dùng thuộc đề điều chỉnh kịp thời và phát hiện tai biến phụ thuộc của thuốc.\n\n- Theo dõi phản ứng da của từng bệnh nhân vì thuốc bôi có thể gây dị ứng"
    },
    {
        "Bệnh": "Bài 31",
        "BỆNH NẤM DA (DERMATOMYCOSIS) 1. Đại cương": "- Nâm là thực vật hạ đăng, không chưa diệp lục tô nên không tự dưỡng được, nâm da sông ký sinh trên các vật chủ\n\n- Nấm có bộ phận dinh dưỡng là sợi nấm, chia thành nhánh chẳng chịt từng búi. Sọi nâm già, môi trường hết chất dinh dưỡng, hình thành nha bào để bảo toàn nồi giồng của nâm\n\n- Nâm phát triển tốt nhất ở 28-32℃, độ pH từ 5,8-6,8 bị diệt ở 80ºC sau 5-7 phút, phơi nằng 40-50ºC tù 1-3 giờ, một số thuốc màu, axit cũng diệt được nấm.\n\n- Nầm da là một trong những bệnh ngoài da phô biến trong nhân dân và quân đội. Theo Nguyễn Cảnh Cầu (1994): bệnh nâm da trong quân đội chiếm 37.31% so với tổng số bệnh ngoài da, trung bình 7 – 10% quân số (có khi tới 25 - 30%)\n\n2. Nguyên nhân và đường lây: \n\n2.1. Nguyên nhân:: Thường gặp 3 loại chính là: Microsporum, Trichophyton, Epidermophyton.\n\n2.2. Đường lây:: - Đường lây trực tiếp: do tiếp xúc trực tiếp với người bệnh.\n\n- Đường lây gián tiếp: do sử dụng chung quần áo, khăn quàng, lược chải tóc, chăn màn, chiều, xô chậu, găng tay ... của người bị bệnh nầm.\n\n- Điều kiện thuận lợi: vệ sinh không tốt, mặc quần áo chật, nếp kẽ ẩm ướt, rối loạn nội tiết, sức đề kháng giẩm.\n\n3. Triệu chứng lâm sàng của một số bệnh nấm da thường gặp: \n\n3.1. Bệnh nấm \"hắc lào\":: - Vị trí: thường bắt đầu ở vùng da hở, nếp kẽ lớn như bẹn, mông, chi, sau lan ra thắt lưng, nách, nếp vú, thân mình.\n\n- Tổn thương cơ bản là đám đỏ hình tròn bằng đồng xu, đường kính 1 – 2 cm, có khi tới 10 – 12 cn, rải rác hoặc liên kêt với nhau thành đám hình đa cung, ranh giới rõ rệt có bờ viên, trên bờ viền có những mụn nước nhỏ, xu hướng lành ở giữa.\n\n- Bệnh nhân ngứa gãi nhiều có thể gây nhiễm trùng thứ phát (trọt, róm mủ, sưng tấy) hoặc viêm da thứ phát.\n\n- Tiến triên lành tính, không điều trị thành mãn tính, dễ tái phát, cần chân đoán phân biệt với phong củ, eczema.\n\n3.2. Nâm lang ben:: - Bệnh hay gặp ở lứa tuổi 15 -17 (thời kỳ dậy thì) cho nên còn gọi là bệnh lang lớn.\n\n- Tôn thương hay gặp ở 1/2 phía trên thân người (mặt, cô, ngực, lưng) hiếm gặp ở đùi và căng chân.\n\n- Nơi da bị nhiễm nấm thường có những dát màu loang lô, trăng nhạt hoặc hơi hồng 1 - 2mm như bèo tẩm về sau thường liên kết thành đám văn vèo. Khi lao động, khi ra nắng hơi gồ nổi lên mặt da, ngứa, cạo đám tổn thương bong một lớp vảy vụn (vảy cám).\n\n- Chân đoán phân biệt với phong bất định, sẹo mất sắc tố sau một số bệnh da liễu: zona, vẫy nến...\n\n4. Điều trị: \n\n4.1. Nguyên tắc chung: - Cần phát hiện sớm, điều trị sóm khi chưa có biến chứng\n\n- Dùng thuộc thích hợp với từng vùng da, đúng phác đồ.\n\n- Dùng thuộc điều trị liên tục, đủ thời gian, tối thiêu 3 – 4 tuận.\n\n4.2. Điều trị cụ thể.: \\* Phác đồ điều trị nấm hắc lào của Cục Quân y\n\n- Tuần 1: cồn BSI 2% bôi sáng 1 lần, chiều 1 lần\n\n- Tuần 2: bôi BSI 2% buổi sáng, bôi mỡ benzosali buổi chiều\n\n- Tuần 3, 4: bôi mỡ mỡ benzosali ngày một lần\n\n- Với hắc lào diện rộng, mãn tính hay tái phát thì dùng thuộc uông: Griseofulvin 0,25 g x 4 viên/ngày x 30 ngày.\n\nHoặc nizoral (ketoconazol) 200 mg x 1 viên /ngày x 20 - 25 ngày\n\n- Khi có nhiễm trùng thứ phát dùng dung dịch:\n\n- Dung dịch thuộc tím 1/4000 hoặc nước muối 9%, dung dịch rivanol 1%, dung dịch becberin 1%o, ngâm 3 – 5 ngày khi nào hết mủ, hết viêm cấp mới dùng thuốc nấm.\n\n- Dùng dung dịch nitrat bạc 0,25%, tím metyl, jarich, castellani bôi 2 lần/ngày\n\nGần đây mỡ benzosali được thay thế bằng một số loại thuốc bôi nấm mới như mỡ clotrimazon, kem fazol, nizoral, bôi ngày 2 lần x 20 ngày\n\n\\* Điều trị bệnh nấm lang ben\n\n- Điều trị tại chỗ:\n\n- Bôi dung dịch ASA, BSI và mỡ benzosali\n\n- Bôi mỡ lưu huỳnh 10%, mỡ salicyle 3-5%, dung dịch rễ mận rừng 10 – 20% x 3 – 4 tuần\n\n- Tăm bằng xà phòng sastid 1 lần/ngày x 3 tuần\n\nKết hợp bôi kem nizoral 1 lần/ngày cho đến khi khỏi.\n\n- Bôi kem lamisil, canesten, fazol ... ngày 2 lần x 2 -3 tuần.\n\n- Điều trị toàn thân: uống nizoral 200 mg x 1 viên/ngày x 10 - 15 ngày.\n\nHoặc sporal 100mg x 2 viên/ngày x 7 ngày\n\n- Kết hợp dùng thuốc an thần, chống ngứa bằng kháng histamine tổng hợp:\n\nPeritol 4 mg x 2 viên/ngày x 10 ngày\n\nHoặc histalong, astemizol 10mg x 1 viên/ngày x 10 ngày",
        "\\ Thuốc Đông y điều trị nấm": "Điều trị nâm gồm dung dịch còn rễ uy linh tiên, rễ cây mận rừng, lá cây chút chít, hạt muồng trâu... Các thuốc trên thái nhỏ ngâm vào cồn 70º hoặc dấm thanh tỷ lệ 20 – 30% sau 7 – 10 ngày , bôi ngày 2 lần (sáng, chiều) x 10-15 ngày.\n\n5. Dự phòng: \n\n5.1. Với cá nhân:: - Giữ gìn da khô ráo sau khi tăm, tránh mặc quần áo ẩm\n\n- Tranh thủ phơi năng chăn chiếu, quần áo\n\n- Mặc quần áo rộng, năng tăm giặt\n\n- Tránh cạo, dùng thuốc nồng độ cao lên đám da bị nâm, dễ gây viêm da\n\n5.2. Tập thể:: - Thường xuyên tuyên truyền giáo dục ý thức phòng bệnh ngoài da trong quân nhân và quân đội\n\n- Quản lý tốt, tô chức điều trị hàng loạt, ngăn chặn kịp thời ổ lây truyền\n\n- Tố chức chỗ tăm riêng cho người bị nấm"
    },
    {
        "Bệnh": "Bài 32 BỆNH GHÉ",
        "1. Đại cương": "",
        "2. Nguyên nhân": "",
        "3. Triệu chứng lâm sàng": "",
        "4. Chẩn đoán": "",
        "5. Điều trị": "",
        "6. Phòng bệnh": ""
    },
    {
        "Bệnh": "Bài 33 ECZEMA (BỆNH CHẦM)",
        "1. Đại cương": "",
        "2. Nguyên nhân": "",
        "3. Triệu chứng:": "",
        "4. Các thế lâm sàng": "",
        "6. Dự phòng": ""
    },
    {
        "Bệnh": "Bài 34 VIÊM DA MÚ",
        "1. Đại cương": "",
        "2. Các bệnh viêm da mủ do tụ cầu.": "",
        "3. Các bệnh viêm da mủ do liên cầu": "",
        "4. Thuốc Đông y điều trị viêm da mủ": "",
        "5. Dự phòng": ""
    },
    {
        "Bệnh": "Bài 35",
        "SẮN NGỨA CỤC DO CÔN TRÙNG": "1. Đại cương: - Sân ngứa cục là bệnh thường gặp trong quân đội, được xếp vào nhóm bệnh có liên quan đến cơ địa dị ứng\n\n- Căn nguyên thường do các loại côn trùng\n\n- Ở đồng bằng hay gặp: kiến khoang, bướm hai chẩm đục thân lúa, bọ xít mướp, muỗi, dĩn...\n\n- Ở vùng trung du và miền núi hay gặp: bọ chét và ruồi vàng\n\n- Ở vùng biến do sứa lửa\n\n- Cơ chế bênh sinh:\n\n+ Khi bướm đập cánh phẩn của chúng bay ra bám vào da gây ngứa, viêm da, một số loại côn trùng khác bản thân nó chưa chất photpho (Pederin) gây bỏng trực tiếp khi ta vô tình miết, đập chết chúng trên da\n\n+ Khi côn trùng đốt, độc tố của nó phản ứng viêm tại chỗ, phù nề, giãn mạch, ngứa, bệnh nhân gãi nhiều gây sần cục\n\n2. Triệu chứng lâm sàng: \n\n2.1. Viêm da do kiên khoang, bướm hai châm đục thân:: - Tôn thương ở phần hở, liên quan đến động tác đập, miết vô tình giết côn trùng\n\n- Biếu hiện đám đỏ da, phù nề, có mụn nước, ở giữa có một vệt phỏng nước, phỏng mủ, thành vạch dài do miết tay.\n\n2.2. Sân cục do bọ chét: - Tổn thương ở chân, đùi, quanh thất lưng, mông, ít khi gặp ở cắng tay, mặt\n\n- Ngay sau khi bị đốt, biểu hiện là sân nề, đường kính từ vài mm đến vài cm, màu đỏ, ngứa, ở giữa sân có một mụn nước đục khoảng 1 - 2mm đường kính. Sau 3 – 4 ngày sắn giảm đỏ, giảm ngứa, một số bệnh nhân thể địa dị ứng sản phát triển sản ngứa rồi sau thành sẫn cục, cộm cứng, ngứa tồn tại dai dắng.\n\n2.3. Sân ngứa do ruôi vàng:: - Ruồi vàng thường đốt ở vùng lưng, cánh tay.\n\n- Sau khi đốt no, rút vòi bay đi để lại trên da một điểm châm kim, róm máu, khoảng 5 – 30 phút nối sân tịt, ngứa nhiều. Có trường hợp sưng to như bị ong đốt, sân tồn tại vài giờ đến 10 ngày, khi lặn để lại vết sẫm màu, một số tiến triển thành sản cục điển hình, cộm cứng, dai dăng\n\n3.3. Tiêu chuận chấn đoán:: - Bệnh nhân sống ở địa phương có các côn trùng sinh sống, tiền sử bị côn trùng đốt.\n\n- Bệnh phát triển theo mùa (mùa côn trùng hoạt động)\n\n- Tốn thương là sân ngứa, về sau có sân cục ở các vị trí tương đối đặc biệt.\n\n4. Chân đoán phân biệt: \n\n4.1. Sân ngứa nội giới:: Có sân ngứa, sân cục rải rác nhiều nơi trên cơ thể. Thường gặp các tổn thương trên ở các bệnh nhân cao tuổi, có bênh mãn tính, rối loan chuyến hóa, không có tiền sử bị côn trùng đốt.\n\n4.2. Ghẻ nhiêm khuần: có mụn nước, đường hang, ở vị trí đặc biệt của ghẻ\n\n5. Điều tri: Nên hạn chế gãi ở bất kỳ loại viêm da và sân tịt nào vì càng gãi thì tốn thương càng phát triển, dễ trở thành sân cục.\n\n5.1. Viêm da do côn trùng (kiến khoang, bướm hai chẩm đục thân, sứa lửa):\n\n- Toàn thân: clorpheniramin 4mg x 2 viên/ngày x 5 -7 ngày (hoặc peritol, astemizol)\n\n- Tại chỗ: dùng các loại da, sát khuẩn: kem kẽm bôi sáng, chiều\n\n5.2. Các sân tịt do ruồi vàng, bọ chét:: Giai đoan đầu:\n\n- Nặn bớt một giọt máu ngay sau khi phát hiện côn trùng đôt bay đi\n\n- Bôi dâu cù là, kem phenecgan, mỡ corticoid vào tồn thương\n\n- Uống thuốc chống ngứa, chống dị ứng\n\n+ Clopheniramin 4mg x 2 viên/ngày x 2 - 3 ngày\n\n+ Hoặc peritol 2 viên/ngày x 2 - 3 ngày\n\nGiai đoan thành sân cuc rõ:\n\n- Toàn thân (nếu nặng)\n\n+ Ascorvit 1g x 1 - 2 ông/ngày x 7 - 10 ngày; tiêm tĩnh mach châm\n\n+ Prednisolon 5mg x 4 viên/ngày x 7 - 10 ngày; uống sau khi ăn no\n\n+ Sau đó giảm liều prednisolon 5mg x 2 viên/ngày x 7 – 10 ngày\n\n+ Clorpheniramin 4mg x 2 viên/ngày x 10 - 15 ngày\n\n- Tại chỗ: bôi các loại mỡ corticoid, băng lại (bằng băng nilon) để tăng thêm tác dụng\n\n- Các biện pháp điều trị loại bỏ các sân cục:\n\n+ Chấm axit tricloracetic 33% vào sản cục x 2 lân/ngày. Từ 5 - 7 ngày 1 đợt, nghỉ 5 - 7 ngày có thể dùng đọt 2\n\n+ Phẫu thuât lấy bỏ sân cuc\n\n+ Đốt điện: đốt cháy hết sẵn cục\n\n+ laser C02: năng lượng laser C02 đốt cháy sân cục\n\n5.3. Khi có nhiễm trùng thứ phát:: - Dùng kháng sinh: ampixiliin 0,5g x 3 viên/ngày x 5 – 7 ngày\n\n- Tại chỗ: chấm dung dịch tím metyl 1%, xanh metylen 1% bôi sáng, chiều 5-7 ngày\n\n- Khi hết mủ bôi mỡ corticoid\n\n6. Dự phòng: \n\n6.1. Diệt côn trùng là biện pháp tích cực, chủ động\": - Vệ sinh nhà ở, phát quang bụi rậm, đốt rác\n- Phun thuốc diệt côn trùng\n- Hun khói, đốt hương buối tối (để xua côn trùng)\n- Không làm chuồng nhốt gia súc gần nhà\n- Điều trị cho gia súc bị mắc bệnh\n\n6.2. Chống đốt bằng mọi biện pháp:: - Mặc áo dài tay cài cúc, cái kín ống quần, đi giày tất.\n\n- Bôi dâu DEP vào phần hở ở tay, mặt, có khi đi rừng (chống côn trùng đốt được 4 - 6 giờ)"
    },
    {
        "Bệnh": "Bài 36 DỊ ỨNG THUỘC",
        "1. Đại cương": "",
        "2. Những thuốc hay gây dị ứng": "",
        "3. Một số thể lâm sàng hay gặp": "",
        "4. Điều trị": "",
        "5. Dự phòng": ""
    },
    {
        "Bệnh": "Bài 37",
        "BỆNH PHONG": "1. Đại cương: - Phong là một bệnh ngoài da lây truyền khá phố biến ở nước ta, tôn thương chủ yếu ở da và một số dây thần kinh, là môt bênh xã hôi trong tâm cần thanh toán\n\n- Phong không phải là bệnh di truyền mà là bệnh lây truyền, nhưng lây ít (vợ - chồng 3 - 6%. Phong là bệnh chữa được nhưng phải chữa sớm, khi thấy thay đổi màu sắc trên da và tê bì thì phải đưa đi khám da liễu sớm đề phát hiện bệnh phong.\n\n- Trước đây người ta sợ bệnh phong, cho là bệnh không chữa khỏi, hiện nay ở nước ta đã dân xây dựng quan điểm khoa học nhân đạo với bệnh phong. Nó không phải là bệnh di truyền, là một bệnh lây chữa khỏi được, là một bệnh lây truyền nhưng có mức độ và điều kiện.\n\n2. Đặc điểm dịch tế học: \n\n2.1. Mầm bênh: - Trực khuẩn Hansen (BH) gây bệnh do nhà bác học Hansen tìm ta năm 1873, giống trực trùng lao nhưng ngăn, thăng, to hơn và kháng cồn, toan\n\n- BH dễ bị diệt bằng các loại thuốc sát trùng thường và đun nóng. BH tập trung nhiều ở các tổn thương da, niêm mạc mũi, máu, tủy xương, lách, đặc biệt là tổ chức thần kinh của bệnh nhân.\n\n2.2. Nguồn bệnh: Nguồn bệnh là bệnh nhân mắc bệnh phong\n\n3. Đường lây: - Bệnh nhân phong u (LL) thải vi khuẩn qua tổn thương ở da và dịch mũi họng\n\n- Vi khuân phong xâm nhập qua da bị sây sát gây bệnh\n\n4. Điều kiện lây truyền: - Tiếp xúc lâu ngày với bệnh nhân phong không giữ gìn vệ sinh khi tiếp xúc\n\n- Trong quá trình tiếp xúc có sây sát ở da, niêm mạc\n\n- Thể lực yếu, sức đề kháng kém, điều kiện ăn ở vệ sinh kém\n\n- Trẻ em từ 5 – 10 tuổi dễ bị lây\n\nBệnh phong không di truyền, con của người phong nếu cách ly bố, mẹ khi mới lọt lòng sẽ không bị lây.\n\nBệnh phong không di truyền, con của người phong nếu cách ly bố, mẹ khi mới lọt lòng sẽ không bị lây.\n\n5. Triệu chứng: Thường phân biệt 3 thể phong chính:\n\n- Phong bất định\n\n- Phong củ\n\n- Phong ác tính\n\nThời gian ủ bệnh 6 tháng đến 3 năm, có thể kéo dài 20 - 30 năm. Lúc đầu có triệu chứng chung: mệt mỏi, ngây ngấy sốt từng đợt, nhức đầu, nhức xương, số mũi, ra mồ hôi một vùng, rối loạn cảm giác da, đau dây thần kinh. Thời kỳ toàn phát mỗi thể có các triệu chứng sau:\n\n5.1. Phong bất định: - Là thế nhẹ, lây ít.\n\n- Tổn thương da: Có một hay nhiều dát đỏ bạc màu, ranh giới rõ hoặc không, hình tròn hay bầu dục ở chi, mông, viền của dát theo\n\n- Đặc điểm: mất cảm giác đau và không phân biệt được nóng lạnh, khô da, rụng tóc, rụng lông, không ra mồ hôi.\n\n- Tôn thương thần kinh\n\n- Đau dây thần kinh trụ, sưng thành dây cứng, hạch lồn nhổ dọc theo dây \"thừng trụ\"\n\n- Bàn tay teo của các cơ liên đốt, ô mô út, ô mô cái, ngón 4, 5 co quắp vuốt trụ\n\n- Liệt dây thần kinh khoeo, theo cơ phía ngoài căng chân\n\n- Xét nghiệm:\n\n+ Tìm trực khuẩn ở nước mũi, da ít khi (-)\n\n+ Phản ứng Mitsuda (±)\n\n+ Sinh thiết da: thượng bì teo dẹt, hình ảnh xâm nhập tế bào không đặc hiệu rải rác ở trung bì\n\n5.2. Phong củ:\n\nLà thế lành, lây ít, ốn định chứng tỏ sức đề kháng cơ thể tốt\n\n- Tổn thương da: Một hoặc nhiều đám đỏ gồ cao hơn mặt da, tròn hay văn vèo, ranh giới rõ. Viền của dát có từng củ, cứng, cộm, lâm tấm như hạt vừng, hạt đỗ, hạt ngô, màu đỏ sẫm, bóng mỡ, ở giữa đám da teo bạc mầu hơn.\n\n- Đặc điểm: tê dại, rụng lông, không ra mô hôi như trong phong bất định. Phong củ có hai loại\n\n- Phong củ nhỏ: củ lấm tấm và ở nông\n\n- Phong củ lớn: củ to hơn và ở sâu\n\n- Tổn thương thần kinh: giống phong bất định, có thừng trụ, vuốt trụ, thừng khoeo, bàn chân rủ, rụt ngón chân, loét ở lòng bàn chân\n\n- Xét nghiệm:\n\n+ Tìm trực khuân ở mũi, da ít thẩy (-)\n\n+ Phản ứng Mistuda (--): dùng chất lepromin ở tôn thương phong ác tính tiệt trùng lọc lây tinh chất, tiêm 0,1 ml trong da phía trước trong căng tay, sau 24 – 48 giờ đọc kết quả. Nếu sản đỏ (-) chứng tỏ cơ thể có sức đề kháng đối với độc tổ trực trùng Hansen\n\n+ Sinh thiết da thấy teo đét thượng bì, các tế bào viêm ở trung bì tạo thành nang gồm có tế báo lympho, tế bào khổng lồ.\n\n5.3. Phong ác tính:: Là thế nặng nhất, hay lây nhất, chứng tỏ sức đề kháng yêu, biểu hiện trạng thái tổn thương toàn diện, nhiêm trùng toàn thân\n\n- Tôn thương da: Rải rác toàn thân ở mặt sân cục, đám cộm màu đỏ mận (gọi là u phong) làm trán, gò má, mũi, tai gồ ghề, trông giống sư tử. Lông mày trụi, hai dái tai xệ, ngón tay và ngón chân sưng to. U phong có\n\nthể lở loét, chảy nước hôi thổi, u phong ở mũi làm thủng vách ngăn, cháy máu cam.\n\n- Tốn thương thần kinh: Mất cảm giác: đau, lạnh trên các u phong, tổn thương các dây thần kinh trụ, khoeo nặng hơn các thể\n\n- Tôn thương khác:\n\n+ Viêm hầu họng → tiếng nói khàn\n\n+ Viêm loét giác mạc → mù\n\n+ Viêm tinh hoàn, liệt dương\n\n+ Sung hạch\n\n- Xét nghiệm:\n\n+ Tìm trực khuẩn ở niêm mạc mũi, da 70 - 100%\n\n(-)\n\n+ Phản ứng Mistuda (-)\n\n+ Sinh thiết: teo đét thượng bì, xâm nhập dày đặc tế báo viêm ở trung bì.\n\n4. Điều trị: - Phong là bệnh lây nhưng khẳng định chữa khỏi được\n\n- Điều trị bang đa hóa trị liệu\n\n- Quan trọng là phòng chống tàn phế\n\n- Ngày nay chủ yếu điều trị tại nhà, thanh toán bệnh phong từng vùng, tiến tới thanh toán trong toàn quốc.\n\n4.1. Điều trị toàn diện: - Động viên tinh thần để bệnh nhân yên tâm, tin tưởng vào điều trị\n\n- Tăng cường bồi dưỡng sức khỏe bằng ăn uống 4.2. Thuộc:\n\nThuốc điều trị đa hóa trị liệu: phác đồ điều trị dùng nhiều loại thuốc hỗn hợp.\n\n- Đối với thể phong nhiều vi khuẩn:\n\n- Phác đồ điều trị áp dụng cho người lớn:\n\n+ Rifampicin 600mg - clofazimine 300 mg -Dapsone 100 mg; mỗi tháng uống một lần có sự giám sát của thầy thuốc\n\n+ Clofazimine 50gm - dapsone 100mg: uống hàng ngày, bệnh nhân tự uống tại nhà\n\n+ Thời gian điều trị là 2 năm (24 tháng), theo đõi 5 năm\n\n- Phác đô điều tri cho trẻ em (10 - 14 tuổi):\n\n+ Rifampicin 450mg xc clofamine 200 mg: mỗi tháng uống một lần có sự giám sát của thầy thuốc\n\n+ Clofzimine 50 mg - dapsone 100 mg, mỗi tháng uống một lần có sự giám sát của thầy thuốc\n\n- Đội với thế phong ít vi khuận\n\n- Phác đồ điều trị áp dụng cho người lớn:\n\n+ Rifampicin 600mg - dapsone 100mg: mỗi tháng uống một lần có sự giám sát của thầy thuốc\n\n+ Dapsone 100mg: uống hàng ngày, bệnh nhân tự uống tại nhà. Thời gian uống thuốc là 6 tháng hoặc uống đủ 6 liều hàng tháng trong vòng 9 tháng. Theo đõi 2 năm.\n\n+ Nếu bệnh nhân cân nặng < 35kg thì liều lượng Rifampicin giảm xuống 450mg và dapsone chỉ còn 50mg mỗi ngày.\n\n- Đối với trẻ em liều lượng sẽ giảm xuống tùy theo cân nặng:\n\n+ Rifampicin 12 - 15mg/kg thể trọng, dapsone 1 2 mg/kg thể trọng.\n\n- Điều trị triệu chứng:\n\n+ Đau dây thần kinh:\n\n+ Phong bê:\n\n- Novocain 0,25g/ống\n- Vitamin B1 0,025g x 1 ông\n\n● Vitamin B12 1000y x 1 ống\n\n Bó Paraphin ●\n\n- Các ố loét: xử lý bằng phẫu thuật, mỡ kháng sinh\n\n- Cơn bốc phát:\n\n+ Giải cảm băng vitamin C từng đợt\n\n+ Kháng histamine tổng hợp: dimedron 0.03 -0.05 g/lần, ngày 2 – 3 lần\n\n+ Corticoid toàn thân\n\n+ Thuốc giảm đau hạ sốt\n\n- Vật lý trị liệu, phục hồi chức năng, phòng chống tàn phê (măt, liệt dây thần kinh)\n\n- Phẫu thuật chỉnh hình: điều trị di chứng, tạo hình thẩm mĩ, dùng giầy dép chỉnh hình\n\n- Bồi dưỡng cơ thể:\n\n- Đa sinh tô, vitamin B6, B12\n\n- Tính chất gan\n\n5. Phòng bệnh: \n\n5.1. Tập thể - xã hội: - Tuyên truyền hiểu biết kiến thức khoa học về phòng bệnh trong nhân dân và quân đội\n\n- Tố chức mạng lưới y tế, phát hiện bệnh nhân sóm, điều trị tích cực theo phác đồ\n\n- Chỉ cách ly bệnh nhân nào vào khu vực riêng đề điều trị (khi phong u mói tàn tật dị hình hoặc bệnh nhân không có nơi nương tựa, ảnh hưởng xâu tới xã hội\n\n- Bệnh nhân tránh khạc nhô bừa bãi, thường xuyên vệ sinh doanh trại.\n\n5.2. Nhân viên phục vụ: - Chấp hành chế độ cách ly\n\n- Sau khi tiếp xúc với bệnh nhân cần phải rửa tay xà phòng\n\n- Định kỳ kiêm tra trực khuẩn, làm phản ứng Mitsuda\n\n6. Tiêu chuẩn khỏi bệnh và uống thuốc củng cố: - Hết triệu chứng lâm sàng chỉ còn tê dại\n\n- Kiểm tra trưc khuẩn Hansen ở mũi, da 12 lần đều, 1 tháng kiểm tra 1 lần\n\n- Sau khi điều trị đủ thời gian (2 năm với phong nhiều vi khuẩn và 6 tháng với phong ít vi khuẩn) chỉ theo đõi tiếp sau khi điều trị, nếu có triệu chứng bất thường hoặc tái xuất hiện thì cần đi khám lại."
    },
    {
        "Bệnh": "Bài 38 BỆNH LẬU",
        "1. Đại cương": "",
        "2. Nguyên nhân và cơ chế bệnh sinh": "",
        "3. Triệu chứng": "",
        "4. Biến chứng:": "",
        "5. Chẩn đoán": "",
        "6. Điều tri": ""
    },
    {
        "Bệnh": "Bài 39",
        "BỆNH GIANG MAI": "1. Đại cương: Giang mai là một bệnh do xoắn khuẩn gây nên, lây truyền chủ yếu qua đường tình dục, có thể lây qua đường máu, từ mẹ sang con và đường tiếp xúc trực tiếp với các tồn thương giang mai có loét.\n\nBệnh diễn biến lâu năm (10, 20, 30 năm)có khi cả đời có lúc rầm rộ, có những thời kỳ ngẩm ngầm không có triệu chứng.\n\nNếu không đươc điều tri, vi khuẩn có thể xâm nhâp vào tất cả các phủ tạng, đặc biệt là da, tim mạch, thân kinh trung ương gây nhiều biến chứng ảnh hưởng tới sức khỏe bệnh nhân, thậm chí gây tử vong hoặc tàn phế suốt đời và ảnh hưởng tới sự phát triển nòi giống của thế hệ con cháu sau này.\n\n2. Nguyên nhân và cơ chế bệnh sinh: \n\n2.1. Nguyên nhân: - Do xoắn khuẩn giang mai gây bênh\n\n- Xoan khuẩn hình lò xo (có 8 - 15 vòng xoắn) di động dưới kính hiển vi nền đen\n\n- Sức đê kháng kém: xà phòng, nhiệt độ 45℃ diệt được xoắn khuẩn sau vài phút\n\n2.2. Cơ chế bệnh sinh: - Xoắn khuẩn vào cơ thế qua da, niêm mạc bị sây sát, thường do tiếp xúc trực tiếp, do giao hợp đường tình dục, đường hậu môn hay đường miệng. Từ đó xoắn khuẩn đi vào hạch; một vài giờ sau đi vào máu và lan truyền khắp cơ thể. Xoắn khuẩn gây tồn thương tại chỗ (giang mai, giai đoạn 1), xâm nhập vào các cơ quan khác (giai đoạn 2, 3) như da, hạch, phủ tạng, não gây các triệu chứng tùy nơi tồn thương.\n\n- Xoan khuẩn giang mai không gây biến đối gien, vì vậy không có giang mai di truyền mà chỉ có giang mai bâm sinh (do lây truyền từ mẹ sang con trong thời kỳ mẹ mang thai).\n\n3. Triệu chứng: | XK   |           | 1 - 2     | 1 – 2 năm đầu  |       |           | Từ năm |    |\n|------|-----------|-----------|----------------|-------|-----------|--------|----|\n| Xâm  | tháng đầu |           |                |       |           | thứ 3  |    |\n| nhập | 2         |           | 1-   1-2   3-6 |       | 4 - 6     |        |    |\n| 3 -  | tuân      | tuần      | tháng          | tháng | tháng     |        |    |\n| 4    | GD        | GM        | all            | all   | 801       | all    | 20 |\n| tuân | tiền      | HT        | So             | kín   | tái       | kín    |    |\n|      | HT        |           | phát           | son   | phát      | muộn   |    |\n| GD   |           | Giang mai | Giang mai II   |       | Giang mai |        |    |\n| ü    |           | I         |                |       | 111       |        |    |\n| bênh |           |           |                |       |           |        |    |\n\nBệnh giang mai tiên triền theo 3 thời kỳ\n\n3.1. Giang mai thời kỳ I:: - Thời gian ủ bệnh 3-4 (có thể từ 10 đến 100 ngày)\n\n- Giang mai thời kỳ I kéo dài 1 - 2 tháng, triệu chứng gồm: \"săng cứng\" và chùm hạch.\n\n- Săng giang mai là một vết trợt nông, hình tròn hay bầu dục, băng phẳng với mặt da, màu đỏ tươi, không có mủ, không ngứa, không đau, sau 1 tháng tự lành\n\n+ Nền vết trọt rắn như tờ mảnh bìa\n\n+ Ở nam giới vết trợt loét thường khu trú ở quy đầu, rãnh quy đầu, ở bìu, vùng xương mu\n\n+ Nữ giới ở cô tử cung, thành âm đạo, mặt trong môi lớn, môi bé và âm vật\n\n- Vài ngày sau khi có trợt, các hạch vùng lân cận viêm to thành một chùm gồm nhiều hạch trong đó có 1 hạch to gọi là hạch chúa. Hach bắt đầu một bên rồi hai bên: rằn, di động, không làm mủ, không liên kết với nhau. Trường hợp loét bị bội nhiềm hạch cũng sưng, bóng, đỏ, đau nhưng không ứ mủ.\n\n3.2. Giang mai thời kỳ II:: Là thời kỳ nhiễm trùng máu, xoăn khuân xâm nhập vào tât cả cơ quan, phủ tạng.\n\nGiang mai thời kỳ II xuất hiện trung bình khoảng 6 8 tuần sau khi có loét, chia làm 2 thời kỳ.\n\n- Giang mai II sơ phát biểu hiện\n\n- Đào ban: tôn thương là ban đỏ (như cánh hoa đào) xuất hiện nhanh nhiều ở vùng bụng, lưng, mạn sườn, bả vai, các nếp gấp của tay chân\n\n- Viêm hạch lan tỏa (ở gáy, nách, bẹn), hạch di động, không gần vào nhau.\n\n- Rung tóc kiều rừng thưa, rụng nham nhở vùng thái dương như \"đán nhấm\".\n\n- Giang mai II tái phát:\n\n- Sân giang mai: sân đỏ vài mm đường kính, có viền da ở xung quanh (viên Biett), sân ở sinh dục hậu môn thường là sân phì đại, sân ở thân mình, chân tay, lòng bàn chân tay\n\n- Hach\n\n- Tồn thương da\n\n- Mảng niêm mạc: mảng niêm mạc ở hậu môn, sinh dục và các sân đa dạng về hình thái, đa dạng cả về vị trí và cách sắp xếp.\n\n3.3. Giang mai thời kỳ III.: Thời kỳ này từ 3 – 20, 30 năm sau, xoắn khuẩn đã khu trú mang tính chất phá hủy tổ chức, gồm 3 thể.\n\n- Giang mai củ và gôm giang mai:\n\n- Tốn thương khu trú vào da, niêm mạc, cơ bắp, măt, khóp, hệ tiêu hóa, gan\n\n- Số lượng các củ ít, khu trú một vùng, không đối xứng hay gặp ở lưng và các chi. Củ nổi cao trên mặt da, tròn trơn không đau đường kính dưới 1 cm, hình nhân, hình cung hoặc vòng vèo, lành ở giữa, phát triển ra xung quanh, có khi có vây như nền.\n\n- Gôm giang mai là một áp xe lạnh phát triển qua 4 giai đoạn:\n\n+ Giai đoạn cứng: một khối răn tròn, ranh giới rõ ở dưới da\n\n+ Giai đoạn mềm: gôm mềm dính vào da làm da đỏ lên\n\n+ Giai đoạn loét\n\n+ Giai đoan thành seo\n\n- Gôm giang mai thường gặp ở mặt, đâu, mông, đùi, căng chân, vùng trên ngực. Gôm niêm mạc hay gặp ở miệng, môi, vòm miệng, lưỡi, sinh dục và hầu họng.\n\n- Nếu tổn thương khu trú vào phủ tạng gây tổn thương năng nền có thể tử vong\n\n- Giang mai tim mạch\n\n- Giang mai thần kinh\n\n3.4. Cận lâm sàng:: - Lấy bệnh phẩm ở vết trợt vết loét, mảng niêm mạc, chọc trong hạch, soi trực tiếp trên kính hiển vi nền đen thấy xoắn khuẩn giang mai (nhìn thấy dưới dạng lò so di động).\n\n- Các phản ứng huyết thanh chấn đoán giang mai:\n\n- Phản ứng kết hợp bố thế BW\n\n- Phản ứng trên bong: Kahn, Citochol\n\n- Các phản ứng đặc hiệu gồm:\n\n+ Phản ứng bất động xoắn khuẩn (TPI) (Treponemal Pallidum Immobilisationsest)\n\n+ Phản ứng kháng thể - xoăn khuẩn huỳnh quang FTA (Fluorescent Treponemal Antibodyabsorptiontest)\n\n4. Chẩn đoán: \n\n4.1. Chẩn đoán quyết định:: Dưa vào:\n\n- Tiền sử\n\n- Triệu chứng lâm sàng\n\n- Dựa vào xét nghiệm:\n\n- Giai đoạn có loét: soi tìm xoắn khuẩn giang mai dưới kính hiện vi nền đen\n\n- Giai đoạn sau: các phản ứng đặc hiệu: FTA, TPI\n\n4.2. Chân đoán phân biệt:: - Loét giang mai với loét hạ cam, loét viêm da do hóa chất\n\n- Sân giang mai với sùi mào gà, tổ đỉa lòng bàn tay 5. Điều tri\n\n- Penixilin G là thuốc có hiêu quả tốt nhất cho tất cả các thê giang mai. Hiện nay chưa có báo cáo nào nói về hiện tượng kháng thuốc của xoắn khuẩn giang mai.\n\n- Penixilin G (loại nhanh): liều lượng trong ngày phải chia làm 8 lần tiêm cho bệnh nhân mới giữ được nồng đô thuộc có tác dung với xoắn khuẩn trong huyết thanh bệnh nhân. Vì vậy chỉ nên dùng Penixilin chậm tiêu hóa benzathin penixilin.\n\n- Benzathin penixilin (loại chậm): loại này khi item do đào thải chậm nên nồng độ giữ được ổn định kéo dài 7 ngày.\n\n- Điều trị giang mai sớm (giang mai I và giang mai II sớm.\n\nBenzathin penixilin 2,4 triệu UI; tiêm mông liều duy nhất (mỗi bên mông 1,2 triệu UI).\n\nPenixilin G tiêm băp 1,2 triệu UI/ngày x 15 ngày (cần chia làm 8 lần tiêm trong ngày)\n\nNếu bệnh nhân dị ứng với Penixilin thì dùng:\n\nErythromycin 500mg x 4 viên/ngày, chia 4 lần trong ngày x 15 ngày.\n\n- Điều trị giang mai muộn (giang mai II tái phát, giang mai III): Benzathin penixilin 2,4 triệu UI/1 lần x 4 lần (mỗi ngày chia làm 8 lần tiêm đế đảm bảo nồng độ 0,07 – 0,2 UI/ml huyết thanh mới có tác dụng diệt xoắn khuẩn).\n\n- Điều trị giang mai ở phụ nữ có thai: điều trị như phác đồ của người lớn cho tất cả các thời kỳ thai phụ.\n\n- Điều trị giang mai bẩm sinh, giang mai cho trẻ em: cần chuyền tuyến trên điều trị.\n\n6. Phòng bệnh: - Tuyên truyền giao duc phổ biến kiến thức khoa học về bệnh cho tất cả cán bộ, chiến sĩ, nhân dân trong cộng đồng, không uống rượu vì uống rượu dễ dẫn đến hành vi mất tự chủ, không tiêm chích ma túy, không xăm mình, không xỏ lỗ tai, không nhể trứng cá bằng các dụng cụ mà chưa được diệt khuẩn.\n\n- Tô chức các hình thức vui chơi giải trí lành mạnh tại đơn vị: ca hát, đọc báo, nghe đài, xem tivi để giảm bót buồn tẻ trong đơn vị.\n\n- Tô chức khám sức khỏe định kỳ và đột xuất, xét nghiệm cho nhóm bộ đội mới sau 3 tháng ra ngoài đơn vị. Không sinh hoạt buông thả, không quan hệ sinh lý giao hợp với người mắc bệnh, có bạn tình chung thủy, đúng mức.\n\n- Sau khi giao hơp nếu có biến chừng gì ở bô phân sinh dục phải tự giác đi khám và điều trị ngay."
    },
    {
        "Bệnh": "Bài 40",
        "ECPET HEPS – MỤN RỘP": "1. Đại cương: - Là một bệnh ngoài da thường gặp, bệnh thường xuất hiện bất kỳ ở vị trí nào trên cơ thể. Hay gặp nhất là quanh môi, lỗ mũi, mà và các vùng sinh dục, tần sinh môn (thân dương vật, ở môi bé nữ giới) các biệt có thể ở hầu họng. Ecpet là một bệnh lành tính nhưng hay tái phát và thường xuất hiện sau những đợt nhiễm khuẩn độc nặng, sau tiêm chủng, dùng huyết thanh ... Đặc biệt là những người suy giảm miễn dịch ở bệnh nhân nhiễm HIV/AIDS.\n\n- Căn nguyên: bệnh gây nên do Herpes - simplex virus 1 & II\n\n2. Lâm sàng: Trước khi nổi tồn thương thường có cảm giác khó chịu do ngứa, rát tại chỗ. Bắt đầu bằng một vết đỏ, nền, sau đó nhanh chóng xuất hiện các mụn nước thành cụm như \"bó hoa\" từ 3-10 cái, tròn hoặc hình cầu, đều nhau. Dịch ban đâu trong sau thành đục. Có những Ecpet không lô phỏng nước to dùng trong bệnh Duhring. Sau vài ngày mụn nước vỡ khô, tại chỗ đóng vảy tiết vàng hoặc nơi nâu, kho bong để lại một về đỏ, sau đó trở lại bình thường không thành sẹo. Từ khi bắt đầu đến khi lặn tất cả khoảng 8 - 15 ngày.\n\nThường chỉ có một đám nhưng một số trường hợp có thể kèm sốt và triệu chứng toàn thân nhân nhất là Ecpet hầu họng. Những triệu chứng toàn thân có khi là do bệnh nhiễm khuẩn (cầu khuẩn, màng não, xoắn khuẩn) đã khởi động Ecpet.\n\nÓ bệnh nhân HIV/AIDS bệnh cảnh lâm sàng trầm trọng như loét trọt rộng vùng hậu môn, sinh dục, niêm mạc miệng… có thể có tổn thương não, màng não, 40% gây tử vong.\n\n3. Điều tri: Trong điều trị chú ý loại trừ những yếu tố thuận lợi và nâng cao sức đề kháng cơ thể, kích thích miễn dịch. Toàn thân dùng thuốc kháng sinh virus, trước mắt là uống phòng tái phát như: acyclovir 0,2 x 5 viên/ngày. Chống tái phát bằng acyclovir 0,4 x 2 viên/ngày.\n\nTại chỗ bôi mỡ acyclovir cream 1%.\n\nDung dịch milian, castellani. Dùng mỡ kháng sinh nếu có bôi nhiễm."
    },
    {
        "Bệnh": "Bài 41",
        "BỆNH ZONA (HERPES ZOSTER)": "",
        "(Tên thường gọi: zona thần kinh, giời leo)": "1. Đại cương: Zona là bệnh do virus có ái tính với thần kinh gây nên, nó thuộc nhóm virus Herpes. Về kháng nguyên và khả năng phát triển trên các tổ chức phôi của người thì virus này giống virus thủy đậu nên người ta xếp vào virus thủy đậu (VZV), vì thây trẻ em bị thủy đậu sau khi tiếp xúc với người bị zona, ngược lại người bị Zona sau khi tiết xúc với trẻ em bị thủy đậu.\n\n2. Triệu chứng lâm sàng.: Bệnh thường gặp về mùa xuân, mùa thu, thời gian ủ bệnh 7 – 8 ngày, thời kỳ toàn phát với các triệu chứng sau:\n\n- Triệu chứng toàn thân:\n\nBệnh nhân mệt mỏi, sốt nhẹ, có cảm giác dâm dứt, đau, rát ở vùng da sẽ có tôn thương, kém ăn, triệu chứng này thường có trước một vài ngày.\n\n- Vị trí tổn thương: ở một bên của cơ thể, phân bổ dọc hướng đi của dây thần kinh, nên bị cả hai bên hoặc rải rác ở một vài nơi; thường xuất hiện ở những bệnh nhân thế trạng kém hoặc ở những bệnh nhân suy giảm miễn dich.\n\n- Tốn thương cơ bản: tập trung bắt đây là những mảng đỏ, nên nhẹ gò cao hơn mặt da, hình tròn, bầu dục lân lươt nối doc theo dây thần kinh, rải rác hoăc cum lai thành dải, thành vệt, sau 1 - 2 giờ trên mảng đỏ xuất hiện những mụn nước chứa dịch trong, căng khó đỡ, các mụn nước tập trung thành cụm (như chùm nho) về sau vỡ, xẹp đề lại sẹo (nêu nhiễm khuẩn)\n\n- Đau rát, bỏng buốt kéo dài ngay cả khi đã liền sẹo, ở người già đau nhiều tháng, nhiều năm\n\n- Hạch bạch huyết lân cận có thể sưng đau\n\n- Tiến triển thường lành tính, khỏi sau 2-4 tuần lễ.\n\n3. Các thế lâm sàng: - Zona xuất huyết: các đám tổn thương có triệu chứng xuất huyết kèm theo các mụn nước có lẫn máu.\n\n- Zona hoại tử: thường gặp ở người già yếu, suy mòn, có tốn thương ở phủ tạng hoặc ngộ độc.\n\n- Theo khu trú của tổn thương có thể phân định ra nhiều thể khác.\n\n4. Chẩn đoán: - Chân đoán quyết định dựa vào các triệu chứng lâm sàng:\n\n- Tốn thương bị một bên cơ thể, dọc theo dây thần kinh\n\n- Phỏng nước căng, khó vỡ tập trung thành từng đám.\n\n- Đau rát, bỏng buốt\n\n- Có hạch khu trú địa phương\n\n- Chân đoán phân biệt\n\n- Thủy đậu: thường gặp ở trẻ em, là các mụn nước mọc từ đầu, mặt xuống thân mỉnh, chân tay, sau có mụn mủ, các mụn nước, mủ có điểm lõm ở giữa, không có hội chứng hạch, bạch cầu hạ, không có tổn thương hoại tử hoặc xuất huyết.\n\n- Viêm da tiếp xúc do côn trùng: tổn thương thành từng vệt ở tay, người, cổ, mặt (do bệnh nhân đập, miết tay), không phân bố theo hướng đi của dây thần kinh, mụn nước, phỏng nước đau rát, có thể bị cả hai bên cơ thế.\n\n5. Điêu trị: Tùy thuộc vào mức độ nặng hay nhẹ và từng giai đoạn của bệnh mà dùng thuốc cho thích hợp.\n\n- Nếu bênh mới bắt đầu, mun nước chưa dâp vỡ thì nên dùng thuộc dịu da: hồ nước, dung dịch túm methyl nếu có nhiễm khuẩn.\n\n- Nếu mun nước đã dâp vỡ thì chẩm thuốc màu milian, castellani\n\n- Nếu tốn thương đau rát nhiều thì dùng kem làm giảm đau lidocain hoặc kem EMILA\n\n- Cho thuộc giảm đau: paracetamol, alaxan.\n\n- An thần: rotunda\n\n- Tăng cường vitamin nhóm B (B1, B6, B12), C\n\n- Khi có bội nhiễm dùng kháng sinh nhóm cyclin: doicycyclin, minocyclin hoặc kháng sinh khác.\n\n- Trường hợp nặng dùng thuộc acyclovir 200mg x 5 mg/ngày, cách 4 giờ uống 1 viên x 7 ngày.\n\n- Đối với bệnh nhân già yếu, để hạn chế đau sau zona có thể dùng: prednicolon liều giảm dần:\n\n+ Prednisolon 30mg/ngày x 7 ngày\n\n+ Prednisolon 20mg/ngày x 7 ngày\n\n+ Prednisolon 10mg/ngày x 7 ngày\n\nUống một lần vào 8 giờ sáng sau bữa ăn."
    },
    {
        "Bệnh": "Bài 42 VỆ SINH PHÒNG BỆNH DA",
        "1. Các bệnh ngoài da thường gặp trong mùa hè:": "",
        "2. Vệ sinh phòng bệnh ngoài da:": "",
        "TÀI LIỆU THAM KHÁO": "1. Bộ Y tế, Các bệnh da liễu thường gặp, Nhà xuất bản Y học, 2008\n\n2. Bộ môn da liễu, Đại học Y Hà Nội, Bài giảng Da liễu (2008).\n\n3. Hoàng Văn Minh (2002), Chẩn đoán bệnh da bằng hình ảnh và cách điều trị - tập I, Nhà xuất bản Y học\n\n4. Lê Đình Sáng (2010), Bệnh học Da liễu, NXB Y học",
        "PHẦN IV CHUYÊN KHOA THẦN KINH": ""
    },
    {
        "Bệnh": "Bài 43",
        "GIẢI PHẪU SINH LÝ HỆ THẦN KINH PHẦN I.GIẢI PHẪU HỆ THẦN KINH 1. ĐẠI CƯƠNG.": "Hệ thần kinh có nhiệm chi phối các cơ quan của cơ thể, cấu tạo gồm có:\n\n-Hệ thần kinh trung ương gồm: não và tủy sống.\n\n-Hệ thống thần kinh ngoại vi:\n\n+ 31 đôi thần kinh sông.\n\n+ 12 đôi thần kinh so.\n\n+ Phần thần kinh thực vật.\n\n1.1. Mô thần kinh:\n\n1.1.1. Tế bào thần kinh (neuron )\n\nHình 43.1. Tế bào thần kinh\n\n1. Đuôi gai; 2. Thân tế bào thần kinh; 3. Sợi trục; 4. Các tận cùng thần kinh; 5. Bao myelin; 6. Quãng thắt Ranvier.\n\nĐơn vị cấu tạo mô thần kinh là nơ ron thần kinh, cấu trúc của mỗi nơ ron thần kinh gồm một thân nơ ron và các nhánh của thân bao gồm sợi trục và nhánh cành. Các no ron chủ động phát ra và dẫn truyền các xung động thần kinh dọc theo chiều dài của chúng.\n\n- Các thân nơ ron (hay thân tế bào thần kinh ): các thân nơ ron khác nhau về kích thước và hình dạng, nhưng nói chung chúng đều rất nhỏ, không nhìn thấy bằng mắt thường, chúng tạo nên chất xám của hệ thống thần kinh, chát xám có mặt ở vỏ đại não, ở bên trong não và tủy sống. Những khối chất xám có chức năng đặc biệt trong não và tủy sống có tên là các nhân trong khi những khôi chât xám ở thân kinh ngoại vi có tên là các hạch.\n\n- Các nhánh trục và các nhánh cành: các nhánh trục và các nhánh cành là những phần kéo dài ra của các thân nơ ron và tạo ra chất trắng của hệ thống thần kinh. Ở trong tủy sống, chất trăng năm quanh chất xám, ở đai não và tiểu não, chất trắng nằm giữa chất xám.\n\n+ Những bó chất trắng trong thần kinh trung ương gọi là chất dải, nếu các sợi trong bó đó cùng điểm xuất phát và điểm tận cùng. Những bó chất trăng ở thần kinh ngoại vi ( do các trục nhánh cành tạo nên ) được gọi là các dây thần kinh.\n\n+ Các nhánh trục: mỗi tế bào thần kinh chỉ có một nhánh trục dẫn xung động thần kinh từ tế bào đi, nhánh trục dài hơn nhánh cành, có khi dài tới 100 cm.\n\n+ Về cấu tạo: mỗi nhánh trục có một màng bên ngoài và bào tương bên trong, bên ngoài nhánh trục là bao myelin. Bao myelin là một tổ chức mỡ, bao quanh hầu hết các trục, làm cho chúng có màu trăng. Như vậy, chất trắng thực chất là những tập hợp nhánh trục có bao myelin trong não và tủy sông. các sơi tự chủ sau hạch và một số sợi nhỏ trong hệ thần kinh trung ương là những sợi không có bao myelin.\n\n- Bao myelin có tác dụng như một chất cách ly, giữ cho nhánh trục khỏi bị tồn thương và tăng tốc độ luồng xung động thần kinh qua nhánh truc.\n- Bao myelin bị khuyết từng quãng một, dọc theo chiều dài của nhánh trục và gần đầu phân nhánh của nhánh trục. Những chỗ gián đoạn đó gọi là những eo Ranvier. Các eo này giúp cho sự dẫn truyền xung động thần kinh dọc theo các sợi có myelin được nhanh hơn.\n\n- Ở tất cả các dây thần kinh ngoại vi, các nhánh trục có myelin hoặc không có myelin còn được bao bọc bởi một màng rất mỏng là bao Schwann, bao này do một loạt tế bào Schwann (tế bào thần kinh đệm ) bao quanh nhánh trục tạo nên.\n\n- Các nhánh cành: hay còn gọi là đuôi gai là những mỏm hoặc những sợi thần kinh dẫn truyền xung động về các phía các thân nơ ron. Chúng có câu trúc giống như các nhánh trục nhưng thường ngắn hơn và phân nhánh nhiêu. Đuôi gai thường không có myelin bọc.\n\n- Phân loai nơ ron:\n\n+ Thần kinh cảm giác hay thần kinh hướng tâm:\n\nĐây là các thần kinh mà sợi hợp nên chúng là các nhánh của nơ ron cảm giác, các nơ ron của cảm giác đần truyền thông tin cảm giác thu nhận được tại các bộ phận thu nhận cảm giác từ ngoại vi của cơ thể, tới thân não và tủy sống rồi đưa lên đại não hoặc tiểu não.\n\n- Những cảm giác thân thế khởi nguồn từ da là cảm giác đau, xúc giác, nóng và lạnh.\n- Những cảm giác bản thân có nguồn gốc từ cơ và các khóp, góp phần sự duy trì thăng bằng và tư thế.\n\n■ Nhìn, nghe, ngửi, nêm và thăng bằng là các cảm giác chuyên biệt.\n\n- Các nơ ron cảm giác của thần kinh tự chủ thu nhận cảm giác từ các cơ quan và mô bên trong cơ thể, chúng thu nhập cảm giác đau tự các tạng và tham gia vào cơ thế điều hòa hoạt động của các cơ quan bằng phản xạ.\n\n+ Thần kinh vận động hay thần kinh ly tâm: các thân kinh vận động do sợi trục của các nơ ron vận động năm ở thân não, tủy sống và các hạch tự chủ tạo nên. Chúng truyền thông tin vận động đền các bộ phận tác động, chăng hạn như các sơi cơ và các tế bào tuyến, tạo nên sự co bám xương theo ý muốn và theo phản xạ, sự co cơ trơn không theo ý muốn và sự tiết dịch của các tuyến.\n\n+ Thần kinh hỗn hợp: ở não và tủy sống, các sợi thần kinh vận động và cảm giác thường được sắp xếp thành những bó riêng biệt. tại ngoại vi, khi các sợi thần kinh vận động và cảm giác được bọc chung trong một bao bằng mô bằng mô liên kết, chúng được gọi là thần kinh hồn hợp.\n\n+ Sinap và chất trung gian hóa học: luôn có từ hai no ron trở lên tham gia vào sự dẫn truyền một xung động\n\nthân kinh từ nơi phát ra xung động tới nơi kêt thúc xung động, bất kế đó là xung động vận động hay cảm giác. Có một khoản gián đoạn về giải phẫu giữa nơ ron này và điểm mà tại đó xung động thần kinh truyền tới nơ ron này tới nơ ron kia, gọi là sinap thân kinh.\n\n+ Nhánh truc của mỗi nơ ron tách ra ở đầu tư do của nó thành các nhánh nhỏ, mỗi nhánh nhỏ tận cùng bằng một đầu phình nhỏ gọi là cúc tiền sinap. Các cúc nay ở sát gần các đuôi gai và thân tế bào của nơ ron tiếp sau, khoản trống giữa chúng là khe sinap. Ở trong các cúc tiền sinap có những túi sinap hình cầu, chứa các chất trung gian hóa học. Chất trung gian hóa học vận chuyển các xung động thần qua khe sinap. Các chất trung gian hóa học được thân nơ ron tiết ra, được vận chuyển tích cực dọc theo nhánh trục, được dự trữ trong túi sinap. Sau khi được giải phóng ra, hoạt động của chúng chỉ tồn tại trong thời gian ngăn, vì ngay sau khi kích thích các nơ ron tiếp sau, chúng bị các men trung hòa.\n\n1.2. Thân kinh đệm:: Hình 43.2. Tế bào thần kinh đệm\n\nThân kinh đệm tạo nên một nữa thể tích thần kinh trung ương. Khác với các nơ ron, tế bào thần kinh đệm không có tính dễ kích thích mà chỉ đóng vai trò chống đỡ và nuôi dưỡng các nơ ron. Tế bào thần kinh đệm có khả phân chia ở hệ thần kinh ở người trưởng thành. Các loại thần kinh đệm thường gặp gồm có:\n\n- Tế bào sao: các tế bào này tạo nên mô nâng đỡ chủ yếu của hệ thần kinh trung ương, chúng có hình sao với những sơi bào tương chia nhánh nhỏ và chúng năm trong một chất nền bằng mucopolysacarid. Ở đầu tự do của một số nhánh có những chô phình nhỏ gọi là các mỏm chân. Các tế bào sao có nhiều nhánh ở cạnh mạch máu với các mỏm chân của chúng tạo nên một ổng bọc ngoài\n\nmạch máu. Điều này có nghĩa là máu và các nơ ron cách nhau bởi thành mao mạch và lớp mỏm chân tế bào sao, hai lớp đó tạo thành hàng rào máu - não.\n\n- Các tế bào nhánh: nhỏ hơn tế bào sao và thường gặp ở:\n\n+ Quanh các thân nơ ron trong chất xám.\n\n+ Bên cạnh và dọc theo các sợi thần kinh có myelin.\n\n+ Các vi tế bào đệm: các tế bào này có nguồn gốc từ các monocyte từ máu di cư vào hệ thần kinh trước khi sinh, chúng tập trung chủ yếu trong vùng có nhiều mạch máu, chúng phình to và trở thành các thực bào tại vùng viêm và vùng có tồn thương tế bào.\n\n2. HỆ THẤN KINH TRUNG ƯƠNG.: Hệ thần kinh trung ương bao gồm não và tủy sống được bao bọc bởi các màng não tủy.\n\n2.1. Các màng não tủy :: Hình 43.3. Hệ thống màng não\n\n1. Xương sọ; 2. Màng cứng; 3. Màng nhện; 4. Ông tủy; 5. Xương cùng.\n\nMàng não gồm 3 lớp, tính từ ngoài vào trong là: màng cứng, màng nhện, màng mềm. Màng cứng và màng nhện cách nhau bằng một khoan tiềm tàng gọi là khoang dưới cứng, còn giữa màng nhện và màng mềm có khoang dưới nhện chứa dịch não tủy.\n\n- Màng cứng: do hai lớp mô xơ dày tạo nên, lớp ngoài chiếm vị trí ngoại cốt mạc phủ mặt trong các xương sọ lớp trong là một lớp che phủ và bảo vệ não. Máu tĩnh mạch từ não chảy về các xoang tỉnh mạch ở giữa các lớp ở màng não cứng. Xoang tĩnh mạch dọc trên di dọc theo chỗ dính của liềm đại não vào xương sọ, xoang tĩnh mạch thẳng đi dọc theo chỗ dính của liềm đại\n\nnão vào lêu tiêu não, xoang tĩnh mạch ngang đi dọc chô dính của lều tiếu não vào xương chẩm.\n\n+ Màng tủy cứng: tương ứng với lớp trong của màng não cứng, tạo nên một ông lỏng lẻo bao quanh tủy sống. Ở giữa ông màng cứng và màng xương có khoang ngoài cứng, khoang này chứa các mạch máu và mô mô mõ mõ.\n\n+ Màng tủy cứng bắt đầu từ lỗ chẩm, nơi tủy sống tiếp giáp với hàng não, kéo dài tới ngang đốt sống cùng thứ 2. Từ đây trở xuống, màng cứng bọc dây thần kinh tận và hòa lẫn với màng xương của xương cụt.\n\n- Màng nhện: là một màng thanh dịch mỏng, năm giữa màng cứng và màng mềm, màng nhện cách màng cứng bởi khoang dưới cứng, cách màng mềm bởi khoang dưới nhện chứa đầy dịch não tủy. Màng nhện lưới trên bề mặt của não và không lách vào các rãnh của bán cầu đại não. Màng nhện tiếp tục đi xuống phía dưới để bao bọc tủy sống và tận cùng bằng cách hợp nhất với màng cứng ở ngang đốt sống cùng thứ 2.\n\n+ Màng mềm (màng nuôi ): là môt mô liên kết mỏng min, chứa nhiều mạch máu nhỏ. Màng mềm sọ bọc sát não và lách vào các khe, rãnh của bán cầu đại não. Phần màng mềm bọc quanh các não thất phát triển\n\nthành các tâm mạch mạc và các đám mạch mạc sản xuất ra dịch não tủy.\n\n+ Màng mềm sống bọc quanh tủy sống, từ đầu dưới tủy sống trở xuống, màng mềm sống trở thành dây tận chạy xuống dưới cùng với màng cứng hòa nhập với màng xương cụt.\n\n2.2.Tủy sống (tủy gai ):: - Hình thế ngoài:",
        "Hình 43.4. Tủy sống": "1. Sừng trước chất xám tủy sống; 2. Ông tủy; 3. Sừng sau chất xám tủy sống; 4. Rễ trước; 5. Rễ sau.\n\nTủy sống là phần thần kinh trung ương nằm trong ống tủy sống, tương ứng từ đốt sống cổ 1 tới đốt thất lưng 2. Tủy sống có hình trụ, hơi hẹp theo hướng trước sau, chiều dài tủy sống dài khoảng 45 cm. Từ trên xuống\n\ndưới tủy sống gồm các đoạn: đoạn cổ, đoạn ngực, đoạn thất lưng, đoạn cùng, đoạn cụt. Tủy sống có hai chỗ phình: phình cố và phình thắt lưng cùng. Đầu dưới tủy sông thon nhọn lại tạo thành nón tủy.\n\nBên ngoài tủy gai được chia thành hai nửa đều nhau bỏi khe giữa trước ở phía trước và rãnh sau ở phía sau. Rãnh giữa sau là một rãnh nông liên tiếp với vách giữa sau. Mỗi mặt bên tủy sống có hai rãnh: rãnh bên trước, là nơi thoát ra của các rễ trước thần kinh sống và rãnh bên sau, là nơi thoát ra của các rễ sau thần kinh sống.\n\nHai rãnh này chia mỗi nửa của tủy gai thành 3 sừng: trước, bên và sau.\n\n- Hình thế trong:\n\n+ Mặt cắt ngang qua tủy sống gồm chất xám ở giữa và chất xám ở xung quanh. Chất xám có hình chữ H gồm 3 cột: cột trước, cột sau và cột trung gian. Vùng chất xám nối cột trung gian ở hai bên gọi là mép xám, ở giữa mép xám có một khoang nhỏ chứa dịch não tủy gọi là ống trung tâm. Mặt cắt của các cột gọi là các sừng. Sùng trước chứa các thân của các nơron vận động mà sơi trục của chúng chạy tới các cơ bám xương. Sừng sau chứa các thân nơron cảm giác, sùng bên chứa các thân nơron vận động không tự chủ mà sợi trục của chúng đi tới các hạch giao cảm ngoại vi. Ở đoạn tủy cùng 2 tới cùng 4, cột trung gian chứa các nhân phó giao cảm cùng. Trong chất xám tủy sống còn có các nơron liên hợp nối các noron vận động và cảm giác.\n\n+ Chất trắng của tủy sống được chia thành ba thừng: thừng trước, thừng bên và thừng sau, các thừng này do các bó sợi trục tạo nên, bao gồm các bó đi từ não xuống tủy ( bó vận động) và các bó đi từ tủy lên não ( bó cảm giác).\n\n2.3. Não:: Não là phân thần kinh trung ương năm trong hộp sọ, gồm 4 phần: thân não, gian não, tiểu não và đại não. Thân não liên tiếp với tủy sống và bao gồm: hành não, cầu não, trung não. Ở sau thân não là tiêu não. Gian não nằm ở trên trung não và giữa hai bán cầu đại não.\n\n2.3.1. Hành não: Hình 43.5. Hành cầu não\n\n1. Dây thần kinh V; 2. Dây thần kinh VI; 3. Dây thần kinh VII; 4. Dây thần kinh VIII; 5. Dây thần kinh IX; 6. Dây thần kinh XII; 7. Dây thần kinh X; 8. Dây thần kinh XI.\n\nHành não là phần dưới cùng của thân não và liên tiếp với tủy ở phía dưới, dài khoảng 2,5 cm. Mặt ngoài hành não có các khe và rãnh như ở tủy sông. Chạy dọc hai bên khe giữa trước là hai khổi lồi, gọi là các tháp hành, ở mặt bên có trám hành. Mặt sau hành não phần dưới có bó thon và củ thon, phía trên có cuồng tiêu não dưới. Phần phía sau hành não giữa hai cuống tiểu não là sàn não thật IV.\n\nHành não được cấu tạo bởi chất trắng và chất xám. Chất xám hành não bao gồm:\n\n- Nhân nguyên ủy hay nhân cảm giác của các dây thần kinh sọ IX, X, XI, XII.\n\n- Nhân trám lưới: năm dưới trám hành.\n\n- Nhân thon và nhân chêm.\n\nChất trắng của hành não bao gồm các dải đi xuống và đi lên đã thấy ở tủy sống. Dải vận động đi xuống lớn nhất là dải tháp, ở phần dưới hành não phần lớn số sợi của dải này bắt chéo đối diện rồi đi xuống tủy sống tạo nên dải vỏ - gai bên. Số sợi không bắt chéo đi thăng xuống tủy sống tạo nên dải vỏ - gai trước. Những sợi cảm giác bản thề đi lên trong bó thon và bó chêm tận cùng ở nhân chêm và nhân thon. Thông tin cảm giác được 2 nhân này chuyên đên đồi thị. Hành não còn có những nhóm tế bào ( hay nhân) điều khiển một số chức năng tự chủ: đó là trung tâm tuần hoàn điều hòa tần số và lực co bóp của tim và đường kính của mạch máu, vùng điều hòa hô hấp và các trung tâm kiểm soát các phẩn xạ nôn, ho, hăt hơi.\n\n2.3.2. Cầu não:: Cầu não năm trước tiêu não, dưới trung não và trên hành não. Ở giữa mặt trước cầu não có rãnh nền. Ngăn cách giữa cầu não và hành não là rãnh hành – cầu. Cầu não nối với tiếu não bằng các cuống tiểu não giữa. Mặt sau của cầu não là phần trên sàn não thất IV.\n\nCầu não đươc cấu tao như sau:\n\n- Chất trắng: do các sợi chạy dọc và chạy ngang tạo nên. Các sợi chạy dọc bao gồm những sợi từ các tầng não cao hơn chạy xuống cầu não để tới hành não và tủy sống và ngược lại. Các sợi ngang là các sợi cầu - tiểu não, chúng từ các nhân cầu đi vào tiểu não và tạo thành cuống tiểu não giữa.\n\n- Chất xám cầu não : bao gồm nhiều nhân của các dây thần kinh sọ V, VI, VI, VII, VIII.\n\n2.3.3. Trung não:: Trung não trải dài từ cầu não tới gian não, dài 2,5 cm. Trung não gồm các cuống đại não ở trước, các mảnh mái ở sau, mỗi bên mảnh mái có hai gò lồi, gồm: gò trên và gò dưới.\n\n- Chất trăng của trung não do các sợi tạo nên và bao gồm\n\n+ Các sợi từ tủy sống và phần não thấp hơn chạy lên trên trung não hoặc tận cùng ở trung não.\n\n+ Các sợi từ đại não và gian não đi xuống qua trung gian não hoặc tận cùng ở trung não.\n\n- Chất xám của trung não gồm: liềm đen, nhân đỏ, nhân nguyên ủy của các dây thần kinh sọ III, IV.\n\n2.3.4. Tiểu não:\n\nHình 43.6. Tiểu não\n\n1. Trung não; 2. Dây thân kinh V; 3. Dây thân kinh VIII; 4. Dây thần kinh VII; 5. Dây thần kinh VI; 6. Trám hành; 7. Dây thần kinh X; 8. Khối tháp trước; 9. Dây thần kinh XII; 10. Thùy hạnh nhân; 11. Thùy nhộng; 12. Thùy bên.\n\nTiểu não là phần lớn thứ hai của não, chiếm phần sau và dưới của hộp sọ. Năm sau cầu não và hành não, dưới phần sau của đai não. Tiểu não có hình con bướm gồm: thùy nhộng ở giữa và hai bên là hai bán cầu tiểu não. Nhộng và các bán câu có các khe chia thành 3 thùy.\n\n- Thùy trước, thùy sau: điều hòa hoạt động của các cơ bám xương, hoạt động điều hòa này diễn ra dưới mức ý thức.\n\n- Thùy nhung cục: ở mặt dưới có nhiệm vụ thu nhận và phân tích các cảm giác thăng bằng.\n\nBề mặt của tiểu não được phủ bởi một lớp chất xám gọi là vỏ tiểu não. Ở dưới vỏ là chất trắng, vùi trong chất trăng là các nhân tiêu não.\n\nTiểu não được nối với thân não băng ba đôi cuống tiểu não, các cuống tiểu não được nối tiểu não với hành não, cuống tiểu não giữa nối cầu não với tiểu não. Cuống tiểu não trên nối trung não với tiểu não.\n\nTổn thương tiểu não dẫn đến sự vận động vụng về, mất phối hợp, dáng đi lảo đảo và mất khả năng thực hiện nhịp nhàng, đêu đặn và chính xác.\n\n2.3.5. Gian não:: Gian não nằm trên trung não và giữa hai bán cầu đại não, gồm đồi thị và các vùng quanh đồi thị, giữa gian não là não thất III.\n\n- Đồi thị: dài 3 cm, chiếm 80% gian não, gồm hai khôi chất xám năm bên não thất III., đồi thị là trạm chuyện tiếp chính cho các xung động cảm giác từ tủy sông đi tới vỏ não.\n\n- Vùng sau đồi: Bao gồm thể gối ngoài và thể gối trong. Nhân của hai thể gối này chuyển tiếp các xung động thị giác và thính giác lên vỏ đại não.\n\n- Vùng hạ đồi: nằm kề phía trước đồi thị ngay trên tuyến yên, nối tiếp với thùy sau tuyến yên băng các sợi thần kinh và với thùy trước tuyện yên bằng hệ thống mạch cửa. Qua những sự liên hệ này, vùng dưới đồi điều khiến sự sản xuất hormon ở cả hai thùy tuyền yên. Các chức năng khác của vùng dưới đồi là: điều hòa thần kinh tự chủ, điều hòa các mẫu hành vi và cảm xúc, điều hòa sự ăn uống, điều hòa nhịp ngày, đêm, kiếm soát thân nhiêt.\n\n- Vùng trên đồi: gồm tuyến tùng, cuống tuyến tùng. Tuyến tùng to bằng hạt đậu, tiết ra melatonin.\n\n- Vùng dưới đồi: năm ngay dưới đồi thị, chứa các nhân dưới đồi thị, một phần chất đen và nhân đỏ, kiểm soát các hoạt động tự động của cơ thể.\n\n2.3.6. Đại não:: Đại não là phần lớn nhất của não, có khe não dọc là khe lớn nhất chia đại não thành các bán cầu đại não phải và trái. Mỗi bán cầu chứa một não thất bên. Mặt trong hai bán cầu được nối với nhau bởi thể trai, là một dải chất trăng rộng, chứa các sơi trục, là nơi chạy qua lại giữa hai bán cầu. Lớp chất xám năm trên bề mặt đại não goi là vỏ đai não, trên bề măt mỗi bán cầu có các rãnh não, các rãnh này phân cách các hồi não và các thùy não với nhau, các rãnh não có tác dụng làm tăng vỏ diện tích của vỏ não lên nhiều. Các rãnh gồm: rãnh trung tâm, rãnh bên, rãnh đỉnh châm, rãnh đai, rãnh dưới đỉnh và rãnh bên phụ. Các rãnh não chia mỗi bán cầu làm 5 thùy, ở mặt bên ngoài của bán cầu có 4 thùy: thùy trán, thùy đỉnh, thùy châm, thùy thái dương. Ở mặt trong và mặt dưới bán cầu, vùng não vây xung quanh thế trai và các mép nồi khác nhau giữa hai bán cầu được gọi là thùy viên. Ngoài 5 thùy, vùng não năm trong rãnh bên bị các thùy trán, thùy thái dương trùm lên được gọi là thùy đảo.\n\nPhân thùy trán năm kê ngay trước rãnh trung tâm là hồi trước trung tâm – vùng vận động thứ nhất của vỏ não. Vùng vỏ của thùy đỉnh năm ngay sau rãnh trung tâm là hôi sau trung tâm - vùng cảm giác thân thể thứ nhât của vỏ não. Các vùng chức năng khác của vỏ đại não là: vùng thị giác thứ nhất, nằm ở mặt trong thùy châm, vùng thính giác thứ nhất năm ở thùy thái dương, ngay dưới rãnh bên; vùng vị giác thứ nhất năm ở hồi sau trung tâm ngay trên rãnh bên.\n\n- Chất trắng: chất trắng năm dưới vỏ đại não do ba loai sơi thần kinh chính tao nên.\n\n+ Các vùng sợi liên hợp: dẫn truyền xung động thần kinh giữa các thùy não trong cùng một bán cầu.\n\n+ Sợi mép: dẫn truyền xung động thần kinh từ các hồi não trong một bán cầu tới hồi tương ứng ở bán cầu bên kia, các sơi mép tạo nên thể trai, mép trước và mép sau.\n\n+ Các sơi chiếu: tạo nên những dải đi lên và đi xuống dẫn truyền xung động từ vỏ đại não xuống các thân não thập hơn và ngược lại. Các sợi này tạo nên bao trong.\n\n- Các nhân nền:\n\nCác nhân nền là các khối chất xám vùi sâu bên trong bán cầu đại não. Nhân bèo là một khối chất xám hình thấu kính gồm phần ngoài là bèo sẫm. phần trong là bèo nhạt. Nhân đuôi là một khối nhân như một cái đuôi, nhân bèo và nhân đuôi được gọi chung là thể vân. Chất đen và nhân đỏ có liên hệ về chức năng với các nhân nền.\n\n2.3.7. Các não thất và dịch não tủy:: - Não thất:\n\nO bên trong não có 4 khoang chứa dịch não tủy gọi là các não thất, đó là não thất bên, não thất III và não thất IV.\n\nHình 43.7. Hệ thống não thất\n\n1. Thế trai; 2. Não thất III; 3. Não thất bên; 4. Não thất IV.\n\n+ Não thất bên: hai não thất bên năm bên trong 2 bán cầu đại não, được ngăn cách với nhau bởi một màng mỏng gọi là vách trong suốt. hai não thất bên thông với não thất ba qua các lỗ gian não thất.\n\n+ Não thất III: não thất III là một khoang đơn, nằm giữa hai nửa trái và phải của đồi thị. Thông với não thất IV qua công trung não.\n\n+ Não thất IV: là khoang nằm trước tiểu não, sau hành não, liên tiếp với ống trung tâm của tủy sống, trên mái của não thất IV có các lỗ cho phép dịch não tủy đi vào khoang dưới nhện.\n\n- Dịch não tủy.\n\n+ Dich não tủy do các đám rối mach mac tiết vào các não thất, các đám rối này là những mạng lưới mao mạch ở thành của các não thất nhưng được ngăn cách với dịch não tủy bởi màng nội tủy. Các tế bào của màng nội tủy chỉ cho phép các chất ngâm qua một cách chọn lọc.\n\n+ Dịch não tủy từ não thất bên qua lỗ gian não thất vào não thất III, qua cống trung não vào não thất IV, nhờ các lỗ ở mái não thất IV, dịch đi vào khoang dưới nhện. Dịch não tủy tuần hoàn quanh khoang dưới nhện, quanh bề mặt não và tủy sống, sau đó dân dân được tái hấp thu qua các nhung mao nhện, nhung mao nhện là túi những búi phình của màng nhện nhô vào các xoang tĩnh mạch cứng, đặc biệt là xoang dọc trên. Tống thể tích dịch tủy não khoảng 80 - 150 ml, chức năng của dịch não tủy là bảo vệ, dinh dưỡng hệ thần kinh trung ương.\n\n3. HỆ THẦN KINH NGOẠI VI.: \n\n3.1. Đại cương:: Những dây thần kinh và những hạch năm ngoài thần kinh trung ương tạo nên thần kinh ngoại vi. Tùy theo vị trí nguyên ủy, các dây thần kinh ngoại vi được chia thành các dây thần kinh sọ và các dây thần kinh sống. Phần thực vật của hệ thần kinh ngoại vi bao gồm các hạch và các sợi đi lần trong các dây thần kinh sọ và sống.\n\nMỗi dây thần kinh do các sợi thần kinh tạo nên, mỗi sơi thần kinh chính là mỏm kéo dài của môt tế bào thần kinh, mà thân của tế bào đó nằm trong thần kinh trung ương hoặc trong một hạch nào đó của thần kinh ngoại vi. Có 3 loai sơi thần kinh:\n\n- Sợi vận động dẫn truyền xung động thần kinh từ hệ thống thần kinh trung ương tới các cơ bám xương.\n\n- Sợi cảm giác: dẫn truyền xung động phát sinh từ những bộ phận thụ cảm khác nhau ở gân, cơ, khớp và các giác quan đặc biệt tới hệ thần kinh trung ương, thân tê bào của các sợi này năm ở hạch cảm giác của các thân kinh sọ và thần kinh sống.\n\n- Sợi thần kinh thực vật: đi lẫn trong thần kinh ngoại vi đảm nhiệm việc chi phối hoạt động của các cơ tron, cơ tim và các tuyến, những sợi này có thân tế bào năm ở thân não và tủy sống hoặc hạch thực vật ngoại vi Trong mỗi dây thần kinh, các sợi thần kinh hợp thành bó. Sợi thần kinh, bó sợi thần kinh và dây thần kinh đế được mô lên kết bao bọc: lớp mô liên kết mỏng bọc quanh mỗi sợi thần kinh và màng trong thần kinh. Lớp mô liên kết bao quanh một bó sợi thần kinh là màng quanh thần kinh. Lớp mô liên kết bao quanh một dây thần kinh và màng trên thần kinh.\n\n3.2. Các thần kinh sống:: Có 31 đôi thần kinh sống rời khỏi ống sống qua các lỗ gian đốt sống. Các lỗ gian đốt do các đốt sống kế cận nhau tạo nên. Các dây thần kinh sống được gọi tên và phân nhóm theo các đốt sống có liên quan đến chúng; 8 đôi dây thần kinh sống cổ, 12 đôi thần kinh sống ngực, 5 đôi thần kinh sống lưng, 5 đôi thần kinh sống cùng, 1 đôi thần kinh sống cụt.\n\nMăc dù chỉ có 7 đốt sống cổ nhưng lai có 8 đôi dây thần kinh đốt sống cổ vì đôi thứ nhất rời khỏi ống sống ở giữa xương châm và đốt đội và đôi thứ 8 thoát ra ở dưới đốt sống cổ cuối cùng. Từ đó trở xuống, các dây thần kinh sống được gọi tên và mang số của đốt sống năm ngay phía trên.\n\nCác thần kinh sống thắt lưng, cùng, cụt thoát khỏi tủy sông ở ngang mức đột sống thất lưng 1, chúng chạy xuống dưới bên trong ông sống vào trong khoang dưới nhện, tạo nên bó thần kinh trông giống như đuôi ngựa nên gọi là đuôi ngưa. Các thần kinh này rời khỏi ông sống ở ngang mức các đốt sống thắt lưng – cùng và cụt thích hợp.\n\nMỗi thần kinh tạo nên bởi sự kết hợp của hai rễ:\n\n- Rễ trước hay rễ vận động, do các sợi thần kinh là nhánh trục của các noron thần kinh ở cột trước chất xám thủy tinh tao nên. Ở đoan tủy ngưc và thất lưng trên, rễ còn chứa các sợi thân kinh không tự chủ trước hạch, thực chất là các nhánh trục của những tế bào cột bên của chất xám tủy sống.\n\n- Rễ thần kinh sau hay là rễ cảm giác do các sợi cảm giác tạo thành. Khi chưa phân chia, thần kinh sống được gọi là thân thần kinh sống. Ngay sau khi ló ra từ lỗ gian đốt sống, mỗi dây thần kinh sống chia ra thành 4 nhánh:\n\n+ Nhánh màng tủy.\n\n+ Nhánh thông: là nhánh nối thân thần kinh sống với thân giao cảm.\n\n+ Nhánh sau: đi ra sau rồi chia thành các nhánh trong và ngoài để chi phối cho da và các cơ sâu ở mặt sau đầu, cố và thân.\n\n+ Các nhánh trước: chi phối cho mặt trước bên của thân, chi trên và chi dưới.\n\nCác nhánh trước của các thần kinh cổ, thất lưng và cùng nối lai với nhau tao thành các đám rối thần kinh, từ các đám rối này các sợi thần kinh được nhóm lại và sắp xếp lại trước khi tiếp tục chi phối cho da, cân cơ và khớp.\n\nNhững nhánh trước của các dây thần kinh đốt sống từ ngực 2 đên ngực 12 không tham gia tạo thành các đám rối mà được gọi là các dây thần kinh gian sườn, chi phối thành ngực và thành bụng trước bên.\n\n3.3. Các dây thân kinh sọ:\n\nGồm 12 đôi dây thân kinh sọ được đánh số và gọi theo thứ tự các dây thần kinh tử ở não đi ra.\n\n3.3.1. Thần kinh khứu giác:: Thần kinh khứu giác bắt đầu từ các tế bào thụ cảm đê khứu giác ở phân trên niêm mạc mũi. Những thụ cảm thể của các tế bào nhận cảm này chạy lên trên qua xương sàng tới hành khứu, các thân nơron của hành khứu cho các sợi đi về phía sau qua bó khứu tới vùng nhận thức khứu giác ở thùy thái dương của não.\n\n3.3.2. Thần kinh thị giác:: Các sợi thần kinh thị giác bắt nguồn từ các tế bào ở vùng võng mạc nhãn cầu chạy ra sau vào phần trong ô mắt. Sau đó thần kinh đi qua ống thị giác của xương bướm vào trong hộp sọ. Những sợi có nguồn gốc từ võng mạc giữa mắt chéo các sơi bên đối diện tại giao thị. Từ giao thị, các sợi bắt chéo và không bắt chéo tiếp tục đi về phía trong dải thị giác để tới thể gối ngoài. Các thân noron ở thế gối ngoài cho sợi đi tới vỏ não của thùy châm. Thùy châm là trung khu thị giác của vỏ não.\n\n3.3.3. Thân kinh vận nhãn (dây III):: Thần kinh vận nhãn thoát ra từ mặt trước trung não và chạy qua khe ổ mắt trên vào ổ mặt, vận động cơ nâng mi trên và 4 cơ ngoài nhãn câu là: cơ chéo dưới và các cơ thăng: trên, dưới và trong.\n\n3.3.4. Thần kinh ròng rọc (dây IV):: Xuât phát từ nhân ròng rọc tại trung não, chui qua khe ô mắt, vận động cơ chéo trên.\n\n3.3.5. Thần kinh sinh ba (dây V):: Dây thần kinh V thoát ra từ mặt trước cầu não, tách làm 3 nhánh:\n\n- Nhánh mắt: là nhánh cảm giác đơn thuân, đi qua khe ô mắt trên và phân nhánh vào mí mắt trên, tuyển lệ, nhãn cầu, kết mạc mắt, mũi ngoài, da trán và nửa trước đầu.\n\n- Thần kinh hàm trên: cũng là nhánh cảm giác đơn thuần, chui qua lỗ tròn khỏi hộp sọ, cảm giác má, mi dưới, môi trên, răng, lợi, khâu cái cứng, xoang hàm trên và niêm mạc mũi.\n\nThân kinh hàm dưới: chứa cả sợi cảm giác và sợi vận động, chui qua lỗ bầu dục ra khỏi hộp sọ cảm giác hàm dưới, da mặt bên đầu phủ trước tai và vận động các cơ nhai.\n\n3.3.6. Dây thần kinh số VI:\n\nDây thần kinh số V thoát ra khỏi thân não tại rãnh hành - cầu, qua khe ố mắt trên vận động cơ thắng ngoài. 3.3.7. Thần kinh mặt (dây VII):\n\nDây thần kinh VII là một thần kinh hỗn hợp vừa vận động vừa cảm giác, xuất phát từ cầu não, chạy trong xương đá chi phối các cơ bám da ở vùng đâu, mặt, cô và cảm giác 2/3 trước lưỡi, ngoài ra còn có các sợi phó giao cảm chi phối tiết dịch tuyển lệ và tuyến nước bọt dưới hàm, dưới lưỡi.\n\n3.3.8. Thần kinh tiền đình- ốc tai (dây VIII ):: Dây thần kinh VIII gồm hai thành phần: tiền đình và ốc tai.\n\n- Thần kinh tiền đình: xuất phát từ các hạch vùng tiền đình, các nhánh chạy tới vùng xoang nang và cầu nang và bóng của ông bán khuyên, tạo nên thần kinh tiền đình, các sợi dây đi qua rãnh hành cầu vào nhân tiền đình ở vỏ não, có nhiệm vị duy trì tư thế và thăng bằng.\n\n- Thân kinh ốc tai: xuất phát từ các tế bào của các hạch ốc tai, các nhánh trung ương chạy qua rãnh hành cầu vào trong nhân ốc tai.\n\n3.3.9.Thần kinh lưỡi hầu( dây XI):: Dây thân kinh XI thoát ra khỏi hành não tại rãnh sau trám hành, đi ra khỏi sọ tại lỗ tĩnh mạch cảnh trong, có nhiêm vu vân đông cơ trâm hầu, cảm giác 1/3 sau lưỡi, khẩu cái mềm, amydal, vận động tiết dịch cho tuyến nước bọt mang tai.\n\n3.3.10.Thần kinh lang thang (dây X):: Dây thần kinh X tách ra khỏi hành não tại rãnh trám hành, đi ra khỏi sọ tại lỗ tĩnh mạch cảnh, vận động hầu, thanh quản, khẩu cái mềm. Cảm giác hầu, thanh quản, các tạng trong lồng ngực và ổ bụng. Ngoài ra, thần kinh X còn là dây phó cảm giác lớn nhất cơ thể, chi phối hầu hết các tạng và cơ tron của các tuyền trong lồng ngực và ổ bụng.\n\n3.3.11.Thần kinh phụ(XI):: Thoát ra khỏi hành não tại rãnh sau trám hành, đi ra khỏi sọ tại lỗ tĩnh mạch cảnh, vận động cơ thanh và cơ ức đòn chũm.\n\n3.312.Thần kinh ha thiêt( dây XII):: Dây thân kinh XII thoát ra khỏi hành não tại rãnh trước của trám hành, thoát ra khỏi hộp sọ qua ống thần kinh hạ thiệt. Có tác dụng vận động các cơ lưỡi.\n\n3.4. Phần thần kinh thực vật: 3.4.1.Một số đặc điểm:: Hệ thống thần kinh được chia làm hai phần: thần kinh động vật (não- tủy ) và thân kinh thực vật (hình 10.8 ). Thần kinh não - tủy hay thần kinh thực vật đều có phân ngoại vi và trung ương.\n\nÓ hệ thần kinh động vật, các nơ ron cảm giác chuyển về não các cảm giác chuyên biệt (nhìn, nghe, ngửi, nềm và thăng băng) và các cảm giác thân thể (cảm giác đau, nóng lạnh, xúc giác). Tât cả các cảm giác này đều có thê nhận thức được. Những nơ ron vận động của thần kinh não — tủy chi phối các cơ bám xương và gây ra các cử động tự ý. Ở hệ thần kinh thực vật, các nơ ron dẫn truyền cảm xúc ( từ các thụ cảm cơ học hoặc hóa học trong các tạng) và mạch máu về những trung tâm thính hợp trong hệ thần kinh trung ương, thông thường những cảm giác này không ý thức được. Các nơ ron vận động thực vật điều hòa hoạt động của các tạng, cơ trơn và các tuyển. Hệ thần kinh thực vật hoạt động một cách tự động ngoài sự kiêm soát của vỏ não. Tuy nhiên, giữa thân kinh não – tủy và thân kinh thực vật có mối liên hệ chặt chẽ với nhau.\n\nPhần vận động của thần kinh thực vật gồm có hai hệ thống: giao cảm và đối giao cảm. Hầu hết các cơ quan được chi phối kép, tức là nhận xung động từ nơ ron cảm giác và đôi giao cảm.\n\nVề cấu tạo: thần kinh thực vật ngoại vi gồm: hạch của thần kinh giao cảm là hạch giao cảm, hạch của thần kinh phó giao cảm là hạch của đối giao cảm. Có hai loại sợi thần kinh thực vật: sợi giao cảm và sợi đối giao cảm.\n\n3.4.2.Thần kinh giao cảm:\n\nHình 43.8. Sơ đồ hệ thần kinh thực vật\n\n1. Não giữa; 2. Hành não; 3. Các sợi giao cảm sau hạch; 4. Chuỗi hạch giao cảm cạnh sống; 5. Hạch mi; 6. Hạch cổ trên; 7. Hạch cổ giữa; 8. Hạch sao; 9. Dây tạng lớn; 10. Hạch thượng vị; 11. Dây tạng nhỏ; 12. Hạch mạc treo tràng trên; 13. Hạch mạng treo tràng dưới; 14. Dây chậu; 15. Đám rỗi bàng quang; 16. Bàng quang; 17. Đại tràng; 18. Tủy thượng thận; 19. Tiểu tràng; 20. Dạ dày;\n\n21. Tim; 22. Tuyên mang tai; 23. Hạch mang tai; 24. Tuyến dưới hàm; 25. Hạch dưới hàm; 26. Nhãn cầu.\n\n- Hạch giao cảm: có hai chuỗi hạch giao cảm cạnh sông, năm dọc hai bên cột sống, từ nền sọ tới xương cụt. Chúng nối với nhau bởi nhánh gian hạch.\n\nNgoài ra còn có các hạch trước sống ( nằm sát với cột sống, trước các động mạch lớn vùng bụng ).\n\n- Các sợi giao cảm gồm hai loại:\n\n+ Sợi trước hạch đi từ sừng bên chất xám tủy sống tới hạch giao cảm. Các sợi giao cảm trước hạch đi theo chiều rễ trước của thần kinh sống rồi tới thân giao cảm theo nhánh thông trăng, các sơi trước hạch cơ thể tận cùng tại hạch cạnh sống hoặc hạch trước sống.\n\n+ Các sợi sau hạch: đi từ hạch giao cảm tới các cơ quan, cơ tron và các tuyến của cơ thể.\n\n3.4.3.Thần kinh đối giao cảm:: - Các hạch đối giao cảm: năm sát thành của các cơ quan được chi phối.\n\n- Các sợi thần kinh đối giao cảm trước hạch: là sợi trục của các nơ ron năm ở thân não và tủy sống. Ở thân não, các thân nơ ron đối giao cảm nằm tại nhân của các dây thần kinh II, VII, IX, X, tại tủy sống chúng nằm tại các nơ ron sùng bên chất xám đoạn tủy cùng. Từ các nơ ron trên, có các sợi trục đi tới hạch phó giao cảm.\n\n- Các sợi thần kinh đối giao cảm sau hạch: đi từ hạch đối giao cảm tới các cơ quan, tuyến hệ đối giao cảm chi phối.",
        "PHẦN II. SINH LÍ THẦN KINH": "Hệ thần kinh là cơ quan có cấu tạo phức tạp và hoàn chỉnh nhất của cơ thể. Hệ thần kinh có nhiệm vụ chỉ huy và thống nhất hoạt động các cơ quan trong cơ thể, đồng thời bảo đảm sự thống nhất của cơ thể với môi trường bên ngoài. Hê thần kinh đươc cấu tao bởi các tế bào thần kinh và các tế bào đệm (glia). Hệ thần kinh gồm hai phần: thần kinh trung ương và thần kinh ngoại vi.\n\n1. TẾ BÀO THẦN KINH (NEURON).: Mỗi neuron gồm những phần sau (hình 20): Thân và các nhánh.\n\n1.1. Thân neuron có:: - Màng: to, nằm trong nguyên sinh chất.\n\n- Nguyên sinh chất: có các tơ thần kinh và thể nissl, đó là những thể nhỏ, bắt màu kiềm. Thân neuron thường tập trung tại chất xám của tủy sống và vỏ não, cũng như tai các nhân xám dưới vỏ.\n\nHình 43.9. Tế bào thần kinh\n\n1.2. Các nhánh:: Nhánh là những phần kéo dài của nguyên sinh chất.\n\n- Sợi trục: thường là những nhánh dài (có khi tới hàng chuc cm). Mỗi tế bào thần kinh có môt sơi truc. Xung quanh sợi trục có bao myelin, bên ngoài có lóp màng (Schwann). Màng có nhiều chỗ thắt lại, gọi là các eo ranvier. Các sợi trục hợp thành bó thần kinh, nhiều bó hợp lại thành dây thần kinh. Các dây thần kinh có myelin tạo thành chất trăng của thần kinh trung ương.\n\n- Sợi nhánh là những nhánh ngằn, mỗi tế bào thần kinh có rất nhiều nhánh. Các nhánh không có myelin.\n\nHình 43.10: Sơ đồ cầu tạo của sợi thần kinh có myelin\n\n1. Mesaxon; 2. Myelin; 3. Axon; 4. Nhân của tế bào Schwann.\n\n1.3. Tế bào thần kinh đệm: Tế bào thần kinh đệm có tác dụng đệm đỡ và dinh dưỡng cho hệ thần kinh, hoặc lót mặt trong các não thất, bọc các dây thần kinh.\n\n1.4. Synap.: \n\n1.4.1. Khái niệm:: Synap là chỗ tiếp xúc giữa các tế bào thần kinh với nhau.\n\n1.4.2. Phân loại:: Căn cứ vào sự tiếp xúc giữa các tế bào thần kinh và các cơ quan synap được chia thành 4 loại:\n\n- Synap thần kinh - cơ (còn gọi là phiên vận động).\n\n- Synap thần kinh trung ương.\n\n- Synap thần kinh thực vật.\n\n- Synap thần kinh - tuyến.\n\n- Trong synap thần kinh trung ương, tùy thuộc vị trí tiếp xúc mà chia ra 3 loại:\n\n+ Synap trục - thân.\n\n+ Synap trục - nhánh.\n\n+ Synap trục - trục.\n\n- Căn cứ vào đặc tính hoạt động, người ta chia các synap chia ra hai loại:\n\n+ Synap hưng phấn.\n\n+ Synap ức chế.\n\n1.4.3. Cầu trúc synap.: Tất cả các synap đều gồm 3 phần: màng trước synap, kinh synap, màng sau synap (hình 4.11).\n\n- Màng trước synap: dày khoảng 50 A°, tại phần trước có các túi nhỏ chứa chất trung gian hóa học.\n\n- Màng sau synap: dày khoảng 50 A°, có nhiều nếp gấp để tăng bề mặt tiếp xúc. Tại màng sau synap có các thụ cảm thể tiếp nhận trung gian hóa học. Căn cứ vào sự nhận cảm của thụ cảm thế với chất trung gian hóa học, chia thụ cảm thể thành các loại: Cholinoreceptor (nhận cảm acetycholin); adrenoreceptor (nhận cảm catecholamin). Ngoài ra, trong hệ thân kinh còn có các synap có thụ cảm thể tiếp nhận các hóa chất trung gian khác như serotonin, axit glutamic, axit gama - amino butyric (GABA). Tại màng sau synap còn có các emzym làm nhiệm vụ phân hủy các chất trung gian hóa học. Ví dụ: catechooxymetyl - tranferase (COMT) phân hủy catecholamin.\n\n- Khe synap: Rộng khoảng 200 A°\n\n1.4.4. Hoạt động của synap.: Xung động thần kinh đến, tác động lên màng trước synap, mở kênh canxi cho các ion ca++ đi vào phần trước synap. Ion ca++ kết hợp với các túi synap, gây hiện tượng hòa màng, giải phóng các chất trung gian hóa học. Các chất này sẽ vượt qua khe synap tác động vào màng sau synap. Tùy thuộc vào chất trung gian hóa học và loại thụ cảm thể, màng sau synap có thể được hưng phần hay bị ức chế\n\nTrường hợp màng sau synap hưng phân sẽ tạo ra điện thế hoạt động (xung động thần kinh) truyền đi tiếp. Trường hợp màng sau synap bị ức chế, điện thế hoạt động sẽ không được tạo ra và dẫn truyền hưng phẩn bị ngăt. Ngay sau khi tác dụng, chất trung gian hóa học sẽ bị các men phân hủy.\n\n2. DÂY THẦN KINH.: Dây thần kinh gồm nhiều bó sợi thần kinh, xung quanh có các sợi thần kinh mô liên kết, trong đó có mao mạch và bạch mạch. Có hai loại sợi thân kinh là sợi cảm giác và sợi vận động.\n\n2.1. Phân loại dây thân kinh.: - Dây thần kinh vận động: chứa các sợi thần kinh vận động; dẫn truyền xung động từ trung ương ra ngoại vi.\n\n- Dây thần kinh cảm giác: chứa các sợi thần kinh cảm giác; dẫn truyền xung động từ ngoại vi vào trung ương.\n\n- Dây thần kinh pha: có cả sợi cảm giác, sợi vận động và sợi thần kinh thực vật.",
        "Hình 43.11.Cấu trúc synap": "2.2. Đặc tính của dây thần kinh:: - Các sợi thân kinh đều có tính hưng phân và tính dẫn truyền. Ví dụ: nếu kích thích vào một sợi thần kinh dân đên cơ sẽ làm co lại. Nguyên nhân là khi kích thích làm cho sợi thần kinh hưng phần và hưng phần truyền theo sơi thần kinh đến cơ, làm cho cơ co lai.\n\n- Dẫn truyền hưng phân trên sơi thần kinh đươc thưc hiện theo 3 nguyên tắc sau:\n\n+ Sự toàn vẹn về giải phẫu và chức năng: khi sợi thần kinh bi cắt đứt, hoăc bi rối loan về sinh lí, thì không dẫn truyền được hưng phẩn.\n\n+ Dẫn truyền hai chiều: Mỗi sơi thần kinh đều có thể dẫn truyền theo cả hai chiều li tâm và hướng tâm.\n\n+ Dẫn truyền tách biết: Hưng phần riêng biêt trên từng sợi thần kinh, không lan sang sợi khác. Nhiều bó sợi thần kinh hợp thành dây thần kinh. Vì vậy, cùng một lúc dây thần kinh có thể dẫn truyền nhiều luồng hưng phân khác nhau, tạo nên những cử động riêng biệt rất tinh vi. Tốc độ dẫn truyền trong các loại dây thần kinh khác nhau, nhanh nhất là dây thần kinh vận động (60 -120 m/ giây), chậm nhất là dây thần kinh thực vật (1-30 m/ giây).\n\n3. CẤU TẠO VÀ CHỨC NĂNG HỆ THẦN KINH TRUNG ƯƠNG.: Hệ thần kinh trung ương gồm có tủy sống và não bộ. Não bộ kế từ dưới lên có hành não, cầu não, tiểu não, não giữa não, não trung gian và bán cầu đại não.\n\n3.1. Chức năng:: - Hệ thân kinh trung ương có các chức năng:\n\n+ Chức năng cảm giác.\n\n+ Chức năng vận động.\n\n+ Chức năng tư duy.\n\nĐê thực hiện các chức năng nói trên, hệ thân kinh trung ương hoạt động theo nguyên tắc phản xạ và luôn có hai quá trình diễn ra trong hệ thần kinh là quá trình hưng phân và quá trình ức chế.\n\n- Nguyên tắc phản xa:\n\nKhái niệm: Phản xạ là sự đáp ứng của cơ thê trả lời các kích thích phát sinh từ bên trong hoặc bên ngoài cơ thể và được thực hiện bởi hệ thần kinh trung ương.\n\n- Cung phản xạ: Cung phản xạ là đường đi của xung động thần kinh từ chỗ bị kích thích tới các cơ quan đáp ứng. Một cung phản xạ đơn giản nhất gồm có 5 khâu cơ bản.\n\n+ Bộ phận nhận cảm (thụ cảm thể).\n\n+ Đường dẫn truyền hướng tâm (dây thần kinh cảm giác).\n\n+ Trung khu phản xạ (thuộc hệ thần kinh trung ương).\n\n+ Đường dẫn truyền li tâm (dây thần kinh vận động hoặc dây thần kinh thực vật).\n\n+ Cơ quan thực hiện (cơ, tuyến).\n\n- Chức năng từng khẩu\n\n+ Thụ cảm thể: Nhiệm vụ của thụ cảm thể là tiếp nhận các loại kích thích và tạo ra các xung động thân kinh. Các thụ cảm thể rất nhạy cảm với các kích thích đặc hiệu. Ví dụ, âm thanh là kích thích đặc hiệu đối với các tế bào cảm thụ trong cơ quan corti của tai trong ... Đề gây hưng phần cho các thụ cảm thể đặc hiệu, các kích thích đặc hiệu chỉ cần tác động với một năng lượng rất nhỏ.\n\n- Các kích thích không đặc hiệu cũng gây được hưng phân, nhưng cần phải có năng lượng lớn hơn nhiều.\n\n+ Đường dẫn truyền hướng tâm: có nhiệm vụ dẫn truyền các xung động thần kinh phát sinh từ các thụ cảm thế về các trung khu thần kinh.\n\n+ Các trung khu thần kinh: là nhóm tế bào tập hợp lại với nhau để cùng thực hiện một chức năng nào đó.\n\n+ Đường li tâm: dẫn truyền xung động thân kinh từ trung khu thân kinh tới các cơ quan thực hiện.\n\n+ Cơ quan thực hiện: là cơ, các tuyến và các cơ quan nội tạng.\n\nTrong hoạt động sống của con người thường phát sinh các phản xạ phức tạp, có sự tham gia của nhiều cơ quan khác nhau. Ví dụ: điện giật có thể dẫn đến co cơ, nhưng đồng thời gây tăng tiết catecholamin.\n\n3.2. Hưng phân và ức chế:: Hưng phân và ức chế là hai quá trình biều hiện hoạt động của hệ thần kinh trung ương.\n\nHình 43.12. Sơ đồ cung phản xạ\n\nA. Cung phản xạ hai neuron; B. Cung phản xạ ba neuron\n\n- Quá trình hưng phân: Hưng phần là khả năng phản ứng lại các kích thích của hệ thần kinh trung ương. Hệ thân kinh trung ương cũng như các cơ quan khác của cơ thê, có khả năng phản ứng lại các kích thích. Khả năng đáp ứng tùy thuộc vào cường độ và thời gian tối thiểu của tác nhân kích thích có thể gây được trạng thái hưng phân cho tổ chức được kích thích. Cường độ tối thiểu này gọi là ngưỡng kích thích. Dưới tác dụng của kích thích, trong hệ thần kinh diễn ra một quá trình gọi là hưng phẩn. Biểu hiện hưng phẩn của hệ thần kinh là phát ra các xung động và truyền chúng đến các cơ quan khác nhau của cơ thê.\n\n- Qua trình ức chế: ức chế là trạng thái các tế bào thần kinh bị giảm hay ngừng hoạt động.\n\nBản chất của hiện tượng ức chế. Dưới tác dụng của kích thích, các tế bào thần kinh đáp ứng băng hưng phần, song nêu tiếp tục tăng cường độ, tần số và thời gian kích thích lên nữa, sẽ dẫn đến hiện tượng ức chế. Đó là trạng thái hệ thần kinh bị giảm hoặc ngừng hoạt động dưới tác động của kích thích. Có hai loại ức chế là ức chế nguyên phát và ức chế thứ phát.\n\n- Ức chế nguyên phát: Là ức chế xuất hiện do hoạt động của các cấu trúc đặc biệt của thần kinh gây ra.\n\n- Ức chế thứ phát: là ức chế sinh ra do hậu quả của quá trình hưng phân mạnh hoặc kéo dài. Nguyên nhân có thể do các tế bào thần kinh kiêt quê hoăc các luồng xung động thần kinh tần số cao truyền đến làm mất khả năng khử cực ở màng sau synap.\n\n- Ức chế có vai trò rất quan trọng trong hoạt động của cơ thể, giúp cơ thể kìm hãm các cảm xúc âm tính hoặc dương tính, đặc biệt trong điều chỉnh hành vi của con người trong hoạt động xã hội."
    },
    {
        "Bệnh": "Bài 44",
        "HỘI CHỨNG TĂNG ÁP LỰC NỘI SỌ": "",
        "MỤC TIẾU": "- 1. Trình bày được triệu chứng lâm sàng của hội chứng tăng áp lực nội sọ.\n- 2. Xác định được nguyên nhân gây tăng áp lục nội SO.\n- 3. Xử trí được hội chứng tăng áp lực nội so.\n\n1. ĐẠI CƯƠNG: Áp lực nội sọ (ALNS) là kết quả của áp lực riêng của từng khu vực, cụ thế có 3 khu vực đó là nhu mô não 88% , dịch não tủy (DNT) chiếm 9% thể tích và mạch máu 3%.\n\nTrong thực hành, chấp nhận ALNS thông qua áp lực dịch não tủy (DNT) bình thường 7-20 cm H2O khi nằm, chọc dò thắt lưng. Khi áp lực DNT ( 25 cm H2O hay khi ALNS trên 15 mmHg là tăng áp lực nội sọ.\n\n2. CƠ CHẾ BỆNH SINH TĂNG ÁP LỰC NỘI SỌ (TALNS): Có 3 cơ chế cơ bản gây TALNS, đó là phù não, não úng thủy và ứ trệ tuần hoàn; các cơ chế đó có thể đơn độc hoặc phôi hợp.\n\n2.1. Phù não: Phù não là hậu quả của ứ nước trong nhu mô não, là cơ chế thường gặp nhất chia làm 2 loại phù nội và ngoại hào.\n\n- Phù tế bào (phù độc tế bào - oedemes cytotoxique) được chia làm hai loại đó là loại có tồn thương màng tê bào làm cho nước từ ngoài bào đi vào tế bào gặp trong thiều máu cục bộ não (nhủn não), ngộ độc CO, muối thiếc, hexachlorofenes, chân thương so não. Loai thứ hai là do áp lực thẩm thấu huyết tương thấp làm cho nước đi vào tế bào (trường hợp này không có tổn thương màng tế bào) gọi là phù thẩm thấu gặp trong hạ Na+ máu (lọc máu, ngộ độc nước ... ).\n\n- Phù ngoai bào (phù nguồn gốc mach - do tổn thương hàng rào máu - não) là phù kẻ gặp xung quanh u não, tụ máu nội não, chân thương sọ não, thiếu máu não, viêm não, não - màng não, apxe não.\n\n2.2. Não úng thủy: - Tăng tiết DNT: U đám rối mạch mạc, u màng não kề với đám rối mach mac.\n\n- Rồi loạn hập thụ DNT trong viêm màng não dày dính thường kèm theo tắc nghẽn lưu thông DNT.\n\n- Tắc nghẽn lưu thông DNT gặp trong u não, apxe não, tụ máu trong não...\n\n2.3. Ứ trệ tuần hoàn: - Nguồn gốc tĩnh mạch: Viêm tắc tĩnh mạch ở sọ, u chèn ép, máu tụ, tăng áp lực trong lồng ngực, bệnh nhân vật vấ.\n\n- Nguồn gốc mao mạch: Thường do tổn thương tổ chức não gây tích lũy tại chỗ các axít chuyển hóa, thiếu O2, tăng CO2 từ đó sinh ra giãn mạch (chủ yêu mao mạch) gây thoát dịch ra khỏi thành mạch gặp trong tăng huyết áp ác tính, sản giật.\n\n3. TRIỆU CHỨNG: \n\n3.1. Lâm sàng:",
        "- Đau đầu": "+ Gặp trong 80% với đặc tính đau đầu ngày càng tăng nhất là nửa đêm về sáng, lúc đầu đau không thường xuyên sau trở nên liên tục cả ngày.\n\n+ Vị trí rất thay đổi tùy vị trí tổn thương, tùy nguyên nhân, nhưng thường toàn đầu có thể ở vùng trán, thái dương, chẩm, ở mắt, ...\n\n + Đau xuyên, nghiến nổ tung đầu, cảm giác như nhịp đập, tăng từng đợt.\n\n+ Đau tăng khi vận động, găng sức, ho hắt hơi do tăng áp lực tĩnh mạch; giảm khi đứng, ngồi.\n\n+ Dùng thuốc giảm đau chỉ bớt tạm thời còn chống phù não thì giảm kéo dài hơn.\n\n+ Phản ứng và tư thế người bệnh như đầu quay sang bên bệnh thì giảm đau, nhưng quay về bên lành thì đau tăng (u có cuống ở não thất 4), hoặc cúi đầu xuống (não thất 4).\n\n+ Có thể tìm những dấu hiệu đặc biệt bằng cách gõ vào hộp sọ, xương mặt gây đau (u gần hộp sọ, tụ máu, ...).\n\n- Nôn : Có thể gặp hiện tượng buồn nôn do kích thích dây X, nôn thường đi sau cơn nhức đầu, nôn dễ dàng (gọi là nôn vọt) thường vào buổi sáng, sau nôn có thể đỡ đau đầu, dùng thuộc chóng nôn ít hiệu quả. Nếu nôn nhiều gây suy kiệt.\n\n- Chóng mặt\n\nCó thể do chèn ép thường xuyên vào vùng tiến đình hoặc do tốn thương trung tâm tiền đình ở thân não hoặc ở vùng thái dương, trán. Chú ý hiện tượng chóng mặt theo tư thế đầu của u hố sau vùng não thất IV.\n\n- Rôi loạn thị giác\n\n+ Giảm thị lực do thay đổi đáy mắt (nhìn mờ).\n\n+ Ngoài ra có nhìn đôi hay khó nhìn do liệt dây VI. Lúc đầu nhìn mờ chốc lát nhất về sáng rồi giảm về trưa chiều.\n\n+ Phù gai thị là triệu chứng khách quan nhất, thường là phù hai bên. Tồn thương hố sau phù nhanh hơn.\n\nNgoài ra có vài triệu chứng khác như:\n\n+ Ú tai.\n\n+ Mạch chậm, huyết áp thay đổi có xu hướng tăng.\n\n+ Nhịp thở: Bình thường, đến giai đoạn sau nhịp nhanh, Cheyne - Stokes (nhất là u hay áp xe hố sau).\n\n+ Rôi loạn thực vật: Toát mồ hôi, lạnh đầu chi có khi đau bụng dữ dội tưởng như cơn đau bụng cấp, táo bón, nhiệt độ có khi tăng, nôn ra chất màu đen (giai đoạn cuối).\n\n+ Rôi loạn tâm thần thường chậm chạp, vô cảm, thờ ơ, rối loạn trí nhớ, thường quên ngược chiều nhiều hơn, ý thức từ u ám, lẫn lộn, ngủ gà hoặc hôn mê. Có khi mất định hướng về không gian, thời gian. Có khi như tâm thần phân liệt nhất là u thái dương.\n\n+ Có thể có các dấu hiêu thần kinh khi trú: Tùy nguyên nhân nhưng có thể liệt các dây thân kinh sọ não, có hội chứng giao bên, liệt nữa người, hội chứng tiêu não, màng não, động kinh toàn bộ hoặc cục bộ.\n\nChú ý ở trẻ dưới 5 tuôi tăng áp lực nội sọ gây giãn khớp sọ biểu hiện băng sự tăng kích thước vòng đầu. Hộp sọ trẻ có hiện tượng giãn tĩnh mạch da đâu, hai mắt to, lồi, gõ có thể nghe tiếng \"bình vỡ\" là dấu hiệu Macewen. Có thể nghe tiếng thổi trên sọ hoặc ở mắt trong những trường hợp u mạch hoặc dị dạng mạch.\n\n3.2. Cận lâm sàng: - Soi đáy mắt: Phù gai thị là triệu chứng khách quan và có giá trị nhất trong hội chứng tăng áp lực nội sọ nhưng không phải trường hợp nào cũng có và thường xuât hiện muộn khi các triệu chứng khác đã rõ ràng. Tùy mức độ của tăng áp lực nội sọ mà gai thị diễn biến theo các giai đoạn khác nhau từ nhẹ đến năng.\n\n+ Giai đoạn đầu: Giai đoạn ứ gai biểu hiện gai thị đây lên so với bề mặt của võng mạc và hồng hơn bình thường. Bờ gai thị mờ dần từ phía mũi đến phía thái dương, mất ánh trung tâm các mạch máu cương tụ.\n\n+ Giai đoạn phù gai: Bờ vai thị bị xoá hoàn toàn, đĩa thị bị phù sưng trên bề mặt võng mạc, như hình nấm, người ta đo độ lồi này bằng diop (1mm = 3diop) gai thị đỏ hồng tua ra như ngọn lửa. Các mạch máu cương tụ ngoằn ngoèo.\n\n+ Giai đoạn xuất huyệt: Ngoài hình ảnh trên còn thấy những đám xuất huyết ở gai thị và võng mạc.\n\n+ Giai đoạn teo gai: Giai đoạn cuối cùng, giai đoạn mất bù. Gai thị trở nên bạc màu trắng bệch, mất bóng, bờ nham nhỏ. Các mach máu thưa thớt nhat màu, kèm theo trên lâm sàng thị lực bệnh nhân giảm.\n\nỞ trẻ em dưới 5 tuổi do hộp sọ còn có khả năng giãn nở chút ít thường không có đây đủ các giai đoạn trên, ít khi thấy xuất huyết gai thị mà thường dân dân teo gai thi.\n\nPhù gai thị trong tăng áp lực nội sọ thường xuất hiện cả hai bên với mức độ có thể khác nhau. Hiếm gặp phù gai đơn độc một bên. Trong u não thuỳ trước trán, có thê gặp teo gai thị bên có khổi u và phù gai bên đối diện (hội chứng Foster Kennedy).\n\n- Chụp phim sou thăng nghiêng có thể thấy giản khớp sọ nhất là trán đỉnh ở trẻ em, dâu ân ngón tay chú ý vùng đỉnh thái dương, hồ yên rộng nhưng thường muộn thây gian tĩnh mạch trên sọ (bình thường không có), xương vòm sọ có thể mỏng.\n\n- Điện não đô: Không đặc hiệu, nhưng gọi ý khu trú (giai đoạn sớm) và đánh giá độ trầm trọng của TALN, sóng chậm ít hoặc nhiều, có thể cả hai bên bán cầu nhất là giai đoạn muộn.\n\n- Chụp động mạch khi nghi ngờ có dấu khu trú (choán chỗ), trong trường hợp tăng áp sọ nặng thì động mach mất sư mềm mai (mất nếp uốn cong).\n\n- Chụp cắt lớp tỷ trọng là xét nghiệm cơ bản cho biết định khu và hình thái như giãn não thất trong úng não thủy, hoặc ngược lại não thất bị dẹt do phù não; khôi choán chồ (u /máu tụ) và hiệu ứng đè ép tô chức não làm biến mất các nếp nhăn của vỏ não. Cho hình tăng tỷ trọng trong máu tụ, phù (giảm tỉ trọng).\n\n- Doppler xuyên sọ: Tốc độ giòng máu trên 150 mm/ giây là có co mạch.\n\n- Xét nghiệm dịch não tủy là chồng chỉ định trong TALNS, khi trên hai diop chỉ trừ khi nghi ngờ viêm màng não lúc này cần phải choc dò tư thế năm, kim nhỏ, lưu nòng, lây ít dịch đề xét nghiệm.\n\n4. NGUYÊN NHÂN: \\* Tổn thương choán chỗ thường gặp: U não nguyên phát, di căn não, áp xe não.\n\n\\* Chân thương sọ não: Máu tụ ngoài màng cứng hoặc dưới màng cứng cấp tính, đụng dập não, tụ máu dưới màng cứng mạn.\n\n\\* Tai biến mạch máu não: Xuất huyết dưới nhện, xuất huyết não (bán cầu, tiểu não), nhồi máu não, viêm tăc tĩnh mạch não,bệnh não do tăng huyết áp.\n\n\\* Viêm nhiễm: Viêm màng não, viêm não cấp (viêm não Nhật bản B, herpes, hội chứng Reye ... )\n\n\\* Nguyên nhân chuyển hóa: Thiếu O₂ não cấp, hạ glucose máu, giảm áp lực thẩm thấu, bệnh não do tăng CO2, rôi loạn nội tiết (suy thượng thận cấp, bảo giáp, điều tri corticoide kéo dài).\n\n\\* Ùng não thủy: Do tắc nghẽn, do giảm hập thụ dịch não tủy thường sau viêm màng não, sau chảy máu màng não.\n\n\\* Các nguyên nhân khác: Do dị ứng, nhiềm độc não (chì, thiếc, tetracycline, axit nalixidic ; CO ; Ars ; uống quá nhiều Vitamine A, Corticoide (gây giả u não hoặc còn gọi là TALNS lành tính, đóng thóp quá sớm ở một số trẻ.\n\n5. ĐIỀU TRỊ: \n\n5.1. Điều trị nguyên nhân: 5.1.1.Ngoại khoa\n\nĐặc biệt trong u não, tụ máu do sang chân, tụ máu và nhũn não rộng ở tiểu não, một số áp xe não.\n\n5.1.2.Nôi khoa: Cần thiết điều trị rối loạn hô hấp, hoặc chuyển hóa, cơn tăng huyết áp duy trì áp lực tưới máu não (60- 80 mm Hg. Kháng sinh trong viêm màng não mủ, áp xe giai đoạn cấp, kháng siêu vi như trong viêm não do herpes simplex (acidovir = zovirax, xem bài viêm não).\n\nTránh thay đổi tư thế một cách đột ngột.\n\n5.2. Điều trị triệu chứng: 5.2.1. Loại bỏ các yếu tổ ngoài sọ: Giảm áp lực tĩnh mạch: Năm ngửa và nâng đầu lên khoảng 10-300 đề tránh đè ép tĩnh mạch cảnh, tránh kích thích vật vã bằng an thân (seduxen) và giản cơ ( myolastan), kiêm soát sớm động kinh (valium,...)\n\n- Điều tri rối loan hô hấp đế chống thiếu O2 và tăng CO2 (gây giãn mạch), nếu thở máy cần chú ý vì thở máy áp lực dương thời kỳ thở ra làm tăng áp lực tĩnh mạch, giẩm cung lượng tim.\n\n- Áp lực thẩm thấu hạ nên hạn chế nước và tránh dùng dung dịch nhược trương thẩm thấu.\n\n5.2.2.Chống phù não\n\n- Corticoide: Hiệu quả của nó thây rõ trong phù do nguyên nhân mạch (vasogénique) như trong u não, áp xe não, chân thương sọ. Thường dùng dexamethasone (Soludecadron ông 4 mg) lúc đầu bolus 10 mg, sau 4 mg mỗi 6 giờ. Thông thường dùng 16 - 24 mg/ngày hay Synacthène (Tetracosaclide) 1- 2 mg/24 giò.\n\n- Điều trị giảm dịch trong não:\n\n+ Lợi tiểu: Giảm thể tích ngoại bào và giảm áp lực tĩnh mạch, giảm tiết DNT (ít), Furosemide với liều 1 mg/kg tĩnh mạch thì hạ nhanh áp lực nội sọ. Còn dùng liều thông thường 1-2 ông kết quả vừa phải.\n\n+ Dung dịch ưu trương: Mannitol 20% liều 0,25-0,5-1,5g/ kg nhưng không quá 5g/kg/24 giờ. Tác dụng của manitol ngắn (3-5 giờ) nên thông thường chuyền 100ml 20% trong 1 giờ (XXX -XXXX giọt/phút) lắp lại mỗi 6 giờ. Không nên dùng kéo dài quá 3-5 ngày đế tránh mất nước, độc cho gan - thận.\n\nGlycerol tĩnh mạch 30% 20-40ml ngày 3-4 lần hoặc uống 2g/kg/ngày trong 10-15 ngày, ít phản ứng dội.\n\n- Tăng thông khí: Tác dụng thông qua co mạch do giam CO2.\n\n- Barbituric tĩnh mạch với liều gây mê làm giảm tưới máu và chuyên hóa ở não. Về cơ chế giảm phù của barbituric rất phức tạp (co mạch, an thần, hoặc làm bền màng tế bào….). Trong TALNS nặng thì nên kết hợp hô hấp hỗ trợ với thiopental 3-5 mg/kg tiêm tĩnh mạch 50 -100mg lặp lại đến 2 - 4g/ngày đem lại kết quả khá tốt."
    },
    {
        "Bệnh": "Bài 45",
        "HỘI CHỨNG LIỆT NỬA NGƯỜI 1. ĐINH NGHĨA": "Liệt nửa người là giảm hoặc mất vận động hữu ý một tay và một chân cùng bên do tồn thương tháp kèm hay không kèm liệt một hay nhiều dây thần kinh sọ não cùng hay khác bên với bên liệt tay chân.\n\n2. GIÁI PHẨU - CHỨC NĂNG BÓ THÁP: Đường vận động chủ động gồm 2 nơron chính: noron thứ nhất năm ở vùng vận động của vỏ não (hồi trán lên, phía trước rãnh Rolando), sợi trục của những noron này hình thành nên bó vận động chủ động (bó tháp). Bó tháp đi từ vỏ não xuống, qua một vùng rất hẹp ở bao trong rồi xuống cầu não, cuống não, hành tuỷ. Khi xuống đến 1/3 dưới hành tuỷ phần lớn các sợi của bó tháp băt chéo qua đường giữa sang bên đối diện, tạo thành bó tháp chéo để đi xuống tủy. Một phần nhỏ các sơi của bó tháp còn lại tiếp tục đi thăng xuông tuỷ hình thành nên bó tháp thăng. Noron thứ hai năm ở sùng trước tuỷ, khi đến từng đoạn tương ứng của tuỷ sống, bó tháp chéo tách ra chi phối các nơron vận động của sừng trước tuỷ, bó tháp thăng cũng cho các sợi bắt chéo qua đường giữa để chi phối nơron vận động ở bên đối diện.\n\n3. TRIỆU CHỨNG HỌC: \n\n3.1. Khi bệnh nhân tỉnh táo:: 3.1.1. Liêt mêm:\n\n- Giảm hoặc mất vận động 1 tay và 1 chân cùng bên, ưu thế cơ duỗi chi trên và cơ gấp chi dưới.\n\n- Thường có liệt nửa mặt trung ương cùng bên với tay chân bị liệt hoặc có thể liệt mặt ngoại biên khác bên. Có thể liệt các dây thần kinh sọ não khác.\n\n- Trương lực cơ giảm bên tay chân bị liệt.\n\n- Phản xạ gân xương giảm hay mất bên tay chân bị liệt, phản xạ da bụng và/hay là da bìu (ở nam giới) giảm hoặc mất bên liệt, phản xa hậu môn giảm hay mất bên liệt, dâu Babinski hay dâu tương đương có thể (+) bên liệt, Hoffmann có thể (+) bên liệt.\n\n- Có thế kèm theo rối loạn cảm giác nửa người bên liệt.\n\n- Dáng đi lê (tay bên liệt buông thống, chân thì quét đất).\n\n- Khi năm bàn chân bên liệt đổ ra ngoài.\n\n3.1.2. Liệt cứng:: - Cơ lực bên liệt giảm hay mất.\n\n- Liệt mặt trung ương cùng bên hay liệt mặt ngoại biên khác bên với tay chân bị liệt, có thể liệt dây thần kinh sọ não khác.\n\n- Tăng trương lực cơ bên liệt đưa đến co cứng gấp chi trên, các ngón tay khác nằm chặt ngón cái, còn chi dưới co cứng duỗi nên khi đi có dáng đi vòng kiềng (phạt cổ).\n\n- Tăng phản xạ gân xương bên liệt, có phản xạ bệnh lý như Babinski hay tương đương. Phản xạ da bụng, da bìu và phản xạ hậu môn giảm hoặc mất bên liệt.\n\n- Có thể kèm rối loạn cảm giác nửa người bên liệt.\n\n3.2. Khi bệnh nhân hôn mê:: - Bàn chân bên liệt độ ra ngoài.\n\n- Có thế quay mắt và đầu về bên tay chân liệt hay về đồi bên với tay chân bị liệt.\n\n- Mất cân đối ở mặt như nhân trung lệch về bên lành, má bên liệt phập phồng theo nhịp thở, kích thích đau góc hàm 2 bên nêu còn đáp ứng thì chỉ mép bên lành nhêch lên còn bên liệt vẫn giữ nguyên, đó là dấu Pierre-Marie-Foix.\n\n- Kích thích đau ở tay chân hai bên thì bên liệt hâu như không phản ứng hay phản ứng yếu hơn bên đối diện.\n\n- Phản xạ da bụng, da bìu giảm hay mất bên liệt, có thể có dâu Babinski (+) bên liệt.\n\n4. CHÂN ĐOÁN ĐỊNH KHU: \n\n4.1. Tôn thương vỏ não:: Liệt tay chân mặt cùng bên. Có thể có rồi loạn cảm giác nửa người bên liệt, thất ngôn kiểu Broca khi tổn thương bán cầu ưu thế (bán cầu đối diện với tay thuận), động kinh, bán manh đồng danh hay mất thực dụng, mất nhân biết sơ đồ cơ thể, không biết tay chân bi liêt. 4.2. Tốn thương bao trong:\n\nLiệt tay chân mặt cùng bên, mức độ nặng và tỷ lệ, đơn thuần vận động. Nếu tổn thương lan rộng vào trong sẽ có triệu chứng của đồi thị như rồi loạn cảm giác chủ quan nửa người bên liệt kèm tăng cảm giác đau, còn ra ngoài gây vận động bất thường như run, múa giật, múa vờn nửa người.\n\n4.3. Tồn thương thân não:: 4.3.1. Tổn thương cuống não:\n\nGây hội chứng Weber (liệt dây III bên tồn thương và liệt nửa người bên đôi diện.\n\n4.3.2. Tốn thương cầu não:\n\nGây liệt dây VII ngoại biên bên tôn thương (có khi cả dây VI) và liệt tay chân bên đối diện gọi là hội chứng Millard-Gübler.\n\nCó thể gây hội chứng Foville là liệt chức năng liếc ngang về bên tốn thương kèm liệt tay chân bên đối diện. 4.3.3. Tốn thương hành tủy:\n\nThường gây hội chứng Babinski-Nageotte là có hội chứng tiểu não, Claude-Bernard-Horner và liệt màn hầu lưỡi bên tổn thương và liêt kèm rối loan cảm giác tay chân bên đồi diện.\n\n4.3.4. Tôn thương tủy cổ cao (trên C4):\n\nLiệt tay chân cùng bên với bên tồn thương và không có liệt các dây thần kinh sọ não. Có thể có hội chứng Brown-Sequard.\n\n5. CHẲN ĐOÁN PHÂN BIẾT: \n\n5.1. Liệt chức năng (rối loạn phân ly):: Thường xảy ra trong những hoàn cảnh đặc biệt như sang chân tâm lý. Các triệu chứng lâm sàng thay đổi theo tác động của bên ngoài và chịu tác dụng của ám thị. Không có sự phù hợp giữa các lần khám liên tiếp. Phản xạ gân xương bình thường, phản xạ da bụng và da bìu bình thường, không có dấu hiệu Babinski hoặc các dầu hiệu tương đương.\n\n5.2. Giảm động tác trong hội chứng ngoại tháp nửa người (hội chứng Parkinson):: Rất nhiều trường hợp hội chứng Parkinson bắt đầu từ 1 bên, nhất là những thể mà triệu chứng tăng trương lực là chủ yếu có thể nhâm với liệt nửa người. Khám kỹ về lâm sàng sẽ phát hiện run khi nghỉ ngơi, các dấu hiệu của tăng trương lực ngoại tháp, biếu hiện co cứng kiếu ống chì, dấu chiệu bánh xe xe răng cura. Triệu chứng co cứng tháp có đặc điểm khác hẳn: co cứng các cơ gấp ở chi trên và các cơ duỗi ở chi dưới, co cứng có tính chất đàn hồi.\n\nưu ý u não có thể xâm phạm vào các nhân xám, do đó giai đoạn đầu thường có biểu hiện run kèm theo triệu chứng thiếu sót vân đông đông nửa người. 5.3. Thiều sót vận động sau một cơn động kinh cục bộ (liệt Todd):\n\nTrong động kinh cục bộ vận động hoặc 1 cơn động kinh cục bộ toàn bộ hoá thứ phát có thể xuất hiện triệu chứng liệt tồn dư trong vòng vài giờ. Cần hỏi kỹ bệnh sử và diễn biến của liệt, nhất là những trường hợp đã xây ra nhiều lần. Điện não đồ có vai trò quan trọng giúp phát hiện những hoạt động kịch phát kiểu động kinh hoặc\n\nnhững biến đổi bất thường sau cơn động kinh. 5.4. Hiện tượng mất chú ý nửa thân:\n\nGặp trong hội chứng tôn thương thuỳ đỉnh của bán cầu không ưu thế. Hiện tượng này thường phối hợp với các triệu chứng khác của tôn thương bán cầu không ưu thế như phủ nhân bên bi bênh, mất nhân thức nửa thân. 6. CHẦN ĐOÁN NGUYÊN NHÂN\n\nChân đoán dựa vào hỏi bệnh, khám xét lâm sàng và xét nghiệm cận lâm sàng đặc biệt là chụp não cắt lớp vi tính hay chụp cộng hưởng từ não ...\n\n6.1. Liệt nửa người xuất hiện đột ngột:: 6.1.1. Chân thương và vết thương sọ não:\n\n- Chân thương sọ não có thể gây đụng dập não, các khối máu tụ, phù não... - Chân đoán dựa vào lâm sàng và chụp cắt lớp vi tính sọ não.\n\n- Biêu hiện lâm sàng có liệt nửa người (đôi khi chỉ có các thiếu sót vận động) kèm theo giãn đồng tử.\n\n- Chụp căt lớp vi tính sọ não không tiêm cản quang sẽ thấy hình khối tăng tỷ trọng hình thầu kính hai mặt\n\nlồi năm giữa xương sọ và màng cứng. Đây là một cấp cứu phẫu thuật thần kinh.\n\nNếu hình ảnh chụp cắt lớp sọ não bình thường, cần thăm khám kỹ các động mạch vùng cổ để phát hiện các phình động mạch bóc tách hình thành sau sang chân, đây có thể là nguyên nhân nhồi máu não mà giai đoạn sớm có thể chưa thấy được trên phim chụp cắt lớp vi tính sọ não.\n\n6.1.2. Tai biến mạch máu não: Bao gồm 2 loại là nhồi máu não và xuất huyết não.\n\n- Nhồi máu não biểu hiện liệt nửa người xuất hiện đột ngột, thường không có rối loạn ý thức nặng nề, không có hội chứng màng não.\n\nChụp cắt lớp vi tính sọ não cho thẩy hình ảnh vùng giảm tỷ trọng có vị trí tương ứng với khu vực cấp máu của động mạch bị tắc. Hình ảnh chụp căt lớp não có thể bình thường trong những giờ đầu cũng không cho phép loại trừ một ổ nhồi máu não mới hình thành.\n\n- Xuất huyết não biểu hiên liêt nửa người xuất hiên đột ngột kèm theo đau đầu, nôn, rồi loạn ý thức và có các biêu hiện của hội chứng màng não.\n\nDịch não tuỷ có thể có máu không đông, đều ở cả 3 ống.\n\nChụp cắt lớp vi tính sọ não sẽ thấy hình ảnh khối máu tụ tăng tỷ trọng trong nhu mô não, xung quanh đó là phù não và đè đây chèn ép các tô chức kế cận; ngoài ra có thể thấy hình ảnh máu đọng ở các khe rãnh ở đáy sọ và hình ảnh máu tràn vào các não thất.\n\n6.1.3. Các nguyên nhân khác:\n\n- Viêm tắc tĩnh mạch não: viêm tắc tĩnh mạch não thường xuất hiện ở những cơ địa bị bệnh hệ thống, sau đẻ, rối loạn đông máu... Các biếu hiện lâm sàng là đau đầu dai dăng có thể xuất hiện trước hoặc đi kèm theo liêt.\n\nLiêt nửa người có thể kèm theo các triêu chứng khác như động kinh, tăng áp lực nội sọ và liệt có thể đối bên. Chụp cắt lớp vi tính sọ não có hình ảnh tổn thương phối hợp tăng và giảm tỷ trọng của một vùng nhồi máu kèm theo chảy máu trong ổ nhũn. Khi tiêm thuốc cản quang, nếu tắc xoang tĩnh mạch có thể thấy dấu vết delta trông.\n\n- Co thắt động mạch não sau xuất huyết dưới nhện: biểu hiện lâm sàng bằng một hội chứng màng não xảy ra đột ngột, thường không có sốt. Chọc dò dịch não tuỷ thấy có máu không đông, đều ở cả 3 ống. Trong vòng 3 tuần đầu còn có thể xuất hiên thêm liêt nửa người, triêu chứng liệt diễn biến rất nhanh kèm theo biểu hiện ý thức của bệnh nhân xấu đi. Chụp cắt lớp vi tính não thấy hình ảnh tăng tỷ trọng của các rãnh ở đáy sọ, các bê chứa,trong các não thất do máu đọng và hoặc là hình ảnh giảm tỷ trọng, vị trí tuỳ thuộc vào nhánh động mạch bị co thặt.\n\n- Viêm nội tâm mạc nhiễm khuẩn: liệt nửa người thường xuất hiện đột ngột trên một bệnh nhân có biểu hiện sốt kéo dài. Nghe tim có tiếng thổi và các biếu hiện bệnh lý khác ở tim. Có thể thấy các tôn thương phối hợp khác ở da như mun mủ, loét nhiễm trùng ... Siêu âm tim có hình ảnh viêm nội tâm mạc. Cẩy máu dương tính.\n\nCó thể gặp liệt nửa người trong viêm nội tâm mạc teo đét liên quan đến một vài thể ung thư tiến triển hoặc một số bệnh hệ thống như viêm nội tâm mạc Libmanđỏ. Sacks bênh ban trong lupus 6.2. Liệt nửa người xuất hiện từ từ:\n\n6.2.1 Các khôi choán chỗ:\n\nĐặc điêm của liệt nửa người trong các trường hợp choán chỗ nói chung và trong u não nói riêng là liệt nửa người tiến triên tăng dần kèm theo hội chứng tăng áp lực trong sọ. Có thể có biểu hiện động kinh. Liệt nửa người hình thành chậm tiến triên tăng dân trong nhiều ngày, nhiều tháng thường là các khối u lành tính như u màng não, u tế bào hình sao, u thần kinh đệm ít nhánh... Liệt nửa người tiến triển nhanh trong vài tuần thường gặp trong u não ác tính, áp xe não.\n\n6.2.2. Viêm não bán cấp:: Bệnh nhân thường có hội chứng nhiễm trùng và các triệu chứng tôn thương não như rối loạn ý thức ở nhiều mức độ khác nhau, động kinh, rồi loạn trương lực cơ nặng dẫn đến các tư thế co cứng hoặc xoắn vặn quá mức.\n\nLiệt nửa người xuất hiện rõ dân, thường biểu hiện cả ở hai bên. Trong giai đoạn đầu có thể có các dấu hiệu của một hội chứng màng não. Chụp cắt lớp vi tính não thẩy các ô giảm tỷ trọng rải rác kèm theo biểu hiện phù não.\n\nChân đoán xác định bằng các phản ứng huyết thanh như kháng thể kháng HSV-1 và tìm AND của HSV-1 trong dịch não tuỷ.\n\n6.3. Một số thế tiến triến đặc biệt:: 6.3.1. U não ác tính: Có thể tiến triển đột ngột như một tai biến mach máu não do chảy máu trong u (thế giả tai biên mạch).\n\n6.3.2. Tắc động mạch cảnh trong: Liệt nửa người có thê tăng dân do lan rộng vùng nhũn não hoặc phù não, trường hợp này có thể nhầm với khối u (thế giả u). 6.3.3. Liệt nửa người thoáng qua: Phần lớn những trường hợp này là tai biến thiếu máu não cục bộ thoáng qua. Liệt hồi phục trong vòng 24 giờ, nhưng cần khám kỹ, tìm các yếu tố nguy cơ và điều trị dự phòng vì sẽ tái phát tạo thành tai biến mạch máu não thực sự. Có thê gặp liệt nửa người thoáng qua sau một cơn bán đầu thống biến chứng hoặc liệt nửa người thoáng qua sau một cơn động kinh cục bộ (liệt Todd)."
    },
    {
        "Bệnh": "Bài 46 HỘI CHỨNG LIỆT HAI CHI DƯỚI",
        "1. ĐỊNH NGHĨA": "",
        "2. CÁCH KHÁM": "",
        "3. CHÂN ĐOẢN": ""
    },
    {
        "Bệnh": "Bài 47 ĐỌNG KINH",
        "1. ĐẠI CƯƠNG": "",
        "2. SINH LÝ BÊNH": "",
        "3. PHÂN LOẠI ĐỘNG KINH": "",
        "4. NGUYÊN NHÂN": "",
        "6. CHÂN ĐOÁN": "",
        "7. DIỄN BIẾN": ""
    },
    {
        "Bệnh": "Bài 48",
        "BỆNH LÝ VIÊM ĐA DÂY THẦN KINH 1. ĐẠI CƯƠNG": "Tôn thương thần kinh ngoại biên là tập hợp nhiều bệnh lý với những biêu hiện lâm sàng khác nhau. Khám lâm sàng trong hội chứng này rất quan trọng để có thể tìm ra được nguyên nhân. Việc tìm kiếm này cần thiết đến nỗi cho đến tận ngày nay vẫn phát hiện thêm những hội chứng mới và làm phát triển rất nhiều cho việc điều trị. Đã có nhiều hội chứng được định nghĩa trước đây:\n\n- Đầu (polyneuropathy), với bệnh lý tổn thương hai bên, đối xứng, có rối loạn cảm giác hoặc rối loạn cảm giác - vận động. Đây là bệnh cảnh thường gặp nhất.\n\n- Viêm nhiều dây thần kinh (multineuropathy hay multiple mononeuropathy) mà biểu hiện của nó không đối xứng. Bệnh cảnh này chủ yếu gặp trong những bệnh lý thần kinh ngoại biên có liên quan đến tình trạng viêm đông mach, nhất là viêm nút quanh đông mach, bênh tiếu đường, bệnh Porphyric.\n\n- Cuối cùng là những trường hợp viêm đa rễ dây thần kinh ngoại biên mà tổn thương xảy ra tuần tự ở thân và rễ thần kinh, tồn thương vừa ở xa vừa ở gần. Tính chất cấp hay mạn của bệnh lý này được dựa trên tình trạng diễn tiến của bênh dưới hay trên 6 tháng. 2. BỆNH LÝ TÔN THƯƠNG THẤN KINH NGOẠI BIÊN THEO YHHĐ VIÊM ĐA DÂY THẤN KINH\n\nBệnh lý thần kinh ngoại biên này thường gặp nhất và có thể xuất hiện trong nhiều bệnh lý khác nhau, do nhiều nguyên nhân khác nhau gây nên:\n\n- Do dùng thuốc.\n\n- Do ngộ độc rượu, chì, arsenic, độc chât ...\n\n- Do thiếu sinh tố nhóm B: B1, B2, B6 ...\n\n- Trong các bệnh ác tính và cận ung thư.\n\n- Trong các bệnh thoái hóa, di truyền.\n\n- Trong các bênh biến dưỡng, tiểu đường, porphyric. goutte, urê huyết cao.\n\n- Trong các bệnh nhiễm trùng: bạch hầu ...\n\n2.1. Viêm đa dây thần kinh do dùng thuốc:: Phần lớn các trường hợp là tồn thương sợi trục dẫn đến bênh cảnh rối loan cảm giác, hoăc rối loan cảm giác - vận động, rất hiếm khi chỉ biểu hiện rối loạn vận động. Bệnh lý này thường gặp hơn những trường hợp viêm đa dây thần kinh do độc chất.\n\n2.1.1. Tôn thương sợi trục:\n\n- Tính chất chủ yếu của bệnh là bán cấp và mạn.\n\n- Những dâu hiệu đầu tiên trong phần lớn các trường hợp là rối loạn cảm giác ở ngọn chi, di chuyên dân về gốc chi. Triệu chứng nổi bật là tê, giảm cảm giác, hoặc hiếm hơn là đau ở ngón chân - bàn chân, sau đó là bàn tay.\n\n- Biếu hiện lâm sàng giai đoạn đầu thường nghèo nàn gồm giảm cảm giác đau và nóng lạnh ở phần xa của chi dưới và giảm phản xạ gân gót. Giảm vận động xuất hiện trễ nhật và thường chỉ là dầu bàn chân rót.\n\n- Dâu điện cơ có giá trị quan trọng. Dấu chứng này lúc đầu xuất hiện ở chi dưới, sau đó mới xuất hiện ở chi trên. Trừ trường hợp đặc biệt, dịch não tủy thường trong giới hạn bình thường. Giải phầu bệnh lý thần kinh - cơ đôi khi cần thiết cho chẩn đoán và cung cấp tư liệu gọi ý về 1 nguyên nhân.\n\n- Ngưng dùng thuộc sẽ làm giảm viêm đa dây thân kinh. Tuy nhiên sự hồi phục còn tùy thuộc rất lớn vào cơ địa (lớn tuổi, có bệnh kèm theo ... sẽ làm chậm thời gian hồi phục), thời gian, mức độ trầm trọng của ngộ độc thuốc và vào những yêu tổ cá nhân còn chưa được biết rõ.\n\n\\* Almitrine (Bismesylate d'):\n\nĐược phát hiện đầu tiên năm 1985 bởi Ghérardi R. và cộng sự trên những bệnh nhân sau thời gian dài dùng Vectarion (bệnh đường hô hấp mạn tính). Năm 1989, Bouche P. và cộng sự báo cáo về những tai biên sau thời gian dài dùng Duxil (phối hợp giữa Almitrine và Raubasine).\n\n- Bệnh cảnh là viêm đa dây thần kinh thế rối loạn cảm giác - vận động: rồi loạn cảm giác xuất hiện trước tiên và ảnh hưởng đến tất cả các loại cảm giác (đau, nhiệt độ, rung, cảm giác bản thê).\n\n- Bệnh có diễn tiến bán cấp, chậm và thường có kèm gây toàn thân. Dâu liệt vận động đến trễ hơn, xuất hiện đầu tiên ở phần xa của chi.\n\n- Chân đoán xác định nhờ điện cơ và giải phẩu bệnh (cho thây bệnh ở bao myelin của các sợi thân kinh có đường kính trung bình và lớn).\n\n- Cách điều trị tốt nhất là phòng ngừa. Không dùng thuốc trên bệnh nhân có nguy cơ ngộ độc thân kinh (tiểu đường, suy thận, đang dùng 1 loại thuốc độc thần kinh khác). Ngưng ngay thuộc khi xuất hiện triệu chứng tê chân.\n\n\\* Dapsone:\n\nRất thường dùng trong điều trị phong hoặc một số bệnh ngoài da (như Acne conglobata hoặc nhiễm Pneumocystis carinii). Thuốc dễ gây độc khi dùng đến liều > 400 mg/ngày trong một thời gian dài.\n\n- Bệnh cảnh là viêm đa dây thân kinh ảnh hưởng đên phần xa của các sợi trục vận động, làm xuất hiện dâu liệt tiến triển ở các phần xa của tứ chi (có thể nặng hơn ở chi trên) và kèm theo teo cơ.\n\n- Dâu rối loạn cảm giác thường hiếm gặp. \\* DDC và DDI:\n\nĐây là 2 loại thuốc được dùng gần đây điều trị nhiễm HIV, nhất là những trường hợp kháng hoặc không dung nạp với Zidovudine.\n\n- Bệnh cảnh là viêm đa dây thần kinh kiểu rối loạn cảm giác, mức độ nặng nhẹ tùy thuộc vào liều thuốc sử dụng.\n\n- Tính chất lâm sàng đặc biệt là đau kiểu nóng rát các đầu chi.\n\n- Bệnh lui dần sau khi ngừng thuốc.",
        "\\ Disulfirame:": "Thường dùng trong điều trị nghiện rượu. Thường gây bênh cảnh viêm đa dây thần kinh kiểu rối loan cảm giác và đau. Liều có thể gây độc khi trên 125 mg/ngày (Palliyath SK. 1990).\n\n\\* Isoniazide:\n\nGây bệnh cảnh viêm đa dây thần kinh kiểu rối loạn cảm giác. Có thể phòng ngừa với vitamin B6.\n\n\\* Lithium:\n\nThường gây viêm đa dây thần kinh thế rối loạn vận động, làm liệt cả tứ chi. Có thể kết hợp với một số bệnh cảnh não cấp trầm trọng.\n\n\\* Metronidazol:\n\nChỉ gây biến chứng thần kinh nếu sử dụng dài ngày như trong điều trị bệnh Crohn hay các trường hợp nhiễm trùng hiếm khí. Bệnh cảnh lâm sàng là viêm đa dây thần kinh kiểu rối loạn cảm giác kèm đau.\n\nOrnidazole và Misonidazol cũng có khả năng gây viêm đa dây thần kinh như Metronidazol.\n\n\\* Nitrofurantoin:\n\nGây viêm đa dây thần kinh kiểu rối loạn cảm giác vận động.",
        "\\ Podophylline:": "Dùng ngoài da trị mụn cóc và các condylomes. Loại thuốc này gây viêm đa dây thần kinh thế cảm giác hoặc cảm giác - vận động khi bệnh nhân uống (tự tử). Bệnh thường kèm dâu chứng tiêu hóa và bệnh cảnh não.\n\n\\* Vidarabine:\n\nDùng trong điều trị viêm gan siêu vi B. Có khả năng gây viêm đa dây thần kinh thể rối loạn cảm giác - vận động nặng, đôi khi kèm rối loạn thực vật trầm trọng (Chauplannaz G. và cộng sự 1984).\n\n\\* Vincristine:\n\nThường dùng trong điều trị các bệnh ác tính.\n\n- Thường là gây viêm đa dây thần kinh kiểu rối loạn cảm giác.\n\n- Dấu hiệu sớm nhất là tê ở các đầu chi.\n\n- Khám lâm sàng phát hiện giảm cảm giác đau, nhiệt độ và bản thế ở phần xa của chi và mất phản xạ gân cơ. Rối loạn vận động hiếm thẩy.\n\n- Điều tri ngoài viêc ngưng thuộc, có thể sử dung những thuốc \"bảo vệ thần kinh\" là acid glutamique (Jackson DW, 1988), Naptidrofuryl (Léger JM, 1994).\n\n- Bệnh lý viêm đa dây thần kinh do dùng thuốc ngày càng phong phú. Tham khảo tạp chí thần kinh trong 10 năm gần đây cho thấy đã có những gọi ý về những loại thuộc trị cường giáp Carbimazole (Léger, 1984), Cimetidine (Pouget, 1986), Sirop ho Codobromyl (Mabin, 1988), Salazosulfaridine: trị viêm đại trực tràng chảy máu (Blin, 1992), Piroxicam (Sangla, 1993). 2.1.2. Tốn thương tế bào thần kinh:\n\nTổn thương xảy ra ở các tế bào thần kinh cảm giác, do đó còn được gọi tồn thương hạch thần kinh nguyên phát.\n\n- Trên lâm sàng xuất hiên đơn thuần rối loan cảm giác, xuất hiện trước tiên ở phần xa của chi, tiến dần về gốc chi.\n\n- Thất điều.\n\n- Mất phản xạ gân cơ.\n\n- Điện cơ có giá trị quan trọng trong chân đoán.\n\nCisplatine: \n\nRất thường dùng trong điều trị ung thư. Cần chân đoán phân biệt với viêm đa dây thần kinh trong các bệnh cận ung thư. Việc phân biệt nhờ vào kháng thể anti HV (-).\n\n\\* Sinh tố B6 thường gặp ở Mỹ do dùng B6 liều cao và kéo dài.\n\n2.1.3. Tổn thương bao myelin:\n\nTôn thương loại này do dùng thuốc ít gặp nhất. Đặc điểm lâm sàng là rối loạn vận động ở cả xa và gần, mất phản xạ gân cơ sóm. Dịch não tủy thường có đạm tăng cao. Chân đoán xác định nhờ vào điện cơ và sinh thiết. \\* Amiodarone: Thường dùng cho rối loạn nhịp tim.\n\n- Bệnh cảnh lâm sàng là viêm đa dây thần kinh kiểu rối loạn cảm giác và vận động. Các rối loạn cảm giác rõ rệt hơn gồm tê và giảm cảm giác đầu chi, thất điều, mất phản xạ gần cơ.\n\n- Dịch não tủy thường có tăng protein. Chân đoán xác định bằng điện cơ và sinh thiết.\n\n- Hồi phuc châm sau khi ngưng thuốc.\n\n\\* Chloroquine:\n\nThường biểu hiện dưới các bệnh cảnh bệnh thần kinh và cơ (neuromyopathy). Hồi phục tốt sau ngưng thuốc.\n\n\\* Tryptophane:\n\nDùng lâu dài loai thuộc này thường làm xuất hiên hội chứng đau nhức cơ và tăng tế bào ái toan. Trong 20 - 30% trường hợp có kèm biến chứng viêm đa dây thần kinh thế cảm giác - vận động và đau nhức. \\* Muối vàng:\n\nThường dùng trong viêm đa khớp dạng thấp. Có thể gây bệnh ở não nhưng cũng có thể gây nên viêm đa dây thân kinh có kèm đau nhức. Năm 1992, Petiot P. và cộng sự đã báo cáo trường hợp viêm đa rễ dây thân kinh do dùng muối vàng.\n\n2.2. Viêm đa dây thần kinh do ngô độc:: 2.2.1. Ngộ độc Acrylamide:\n\nTiếp xúc lâu dài loại thuốc độc này có thể gây viêm đa dây thần kinh loại tổn thương sợi trục kiểu rối loạn cảm giác - vận động. Đặc biệt có thể kèm tổn thương thần kinh trung ương, tiêu não và thần kinh thực vật. 2.2.2. Arsenic:\n\n- Ngộ độc Arsenic cấp: ói mửa, tiêu chảy, sang thương da, bệnh cảnh não cấp, bệnh cơ tim, gan ...\n\n- Ngộ độc Arsenic mạn: dâu tồng quát (như mệt mỏi, kém ăn, ói mửa), dấu ngoài da (da lòng bàn tay, bàn chân dày lên, móng có những sọc trắng, da mất sắc tố), viêm đa dây thần kinh kiểu rối loạn cảm giác - vận động (thường ảnh hưởng cảm giác bản thê), teo cơ vùng xa của chi.\n\n- Điều trị bằng Dimercaptopropanolol (BAL) hay với Penicillamine. Phải theo dõi nhiều tháng. Trong trường hợp ngộ độc kéo dài, sự hồi phục thường không hoàn toàn.\n\n2.2.3. N- hexan:: Thường xảy ra trong kỹ nghệ làm sơn mài, làm keo. Bệnh cảnh lâm sàng là viêm đa dây thần kinh kiểu cảm giác, đôi khi có thể có rối loạn vận động.\n\n2.2.4. Phospho hữu cơ:: Xảy ra trước đây trong kỹ nghệ làm thuốc sát trùng, hiện nay thấy trong kỹ nghệ nhựa. Bệnh cảnh lâm sàng là viêm đa dây thần kinh kiểu rồi loạn cảm giác - vận động, thường có kèm tổn thương trung ương với biểu hiện của tổn thương tháp. Điều trị băng Atropin chỉ có tác dụng trên hội chứng cholinergic, không có giá trị đối với viêm đa dây thần kinh.\n\n2.2.5. Chì:\n\nBệnh cảnh lâm sàng là viêm đa dây thần kinh kiểu rồi loan vân đông biểu hiên chủ yếu ở chi trên, các cơn đau bụng, kèm thế trạng suy giảm, mệt mỏi, gầy, kém ăn. Xét nghiệm máu thường có thiếu máu nhược sắc hồng cầu nhỏ. Chấn đoán xác định bằng đo lượng chì trong máu và nước tiêu. Điều trị với Penicillamine, EDTA.\n\n2.2.6. Thallium:\n\nThường xuất hiện với bệnh cảnh viêm đa dây thần kinh kiếu rồi loan cảm giác kèm đau, rối loan tiêu hóa, viêm thần kinh hậu nhãn cầu và tổn thương thần kinh trung ương.\n\n2.2.7. Rượu: viêm đa dây thần kinh do rượu xảy ra trên 40% người nghiện rượu.\n\n- Bệnh cảnh lâm sàng là viêm đa dây thần kinh có rối loạn cảm giác và vận động, diễn tiến âm thầm.\n\n- Triệu chứng đầu tiên xuất hiện ở phần xa của chi dưới: vop bẻ về đêm, tê bàn chân, đi mau mêt, đau khi bóp các cơ.\n\n- Mất phản xạ gân cơ xuất hiện sau đó, giảm cảm giác ở vùng xa. Trong thể điển hình, bệnh nhân thường than phiên đau ở bàn chân và chân. Đau kiều nóng rát thường xuyên, liên tục với những cơn đau như điện giật. Yếu liêt các nhóm cơ căng chân trước làm xuất hiên dấu bàn chân rót.\n\n- Khám lâm sàng có giảm cảm giác kiểu mang tất (ở chi dưới), kiểu mang găng (ở chi trên). Rối loạn cảm giác bản thế ít rõ rệt. Teo cơ, rối loạn dinh dưỡng, giảm hoặc mất phản xạ gân cơ.\n\n- Chân đoán nhờ vào điện cơ. Dịch não tủy thường bình thường, đôi khi đạm có thê tăng. - Điều trị với sinh tố, chế độ ăn giàu đạm, giảm đau với các thuộc Tricyclique.\n\n2.3. Viêm đa dây thần kinh do thiếu dưỡng:: 2.3.1. Viêm đa dây thần kinh do thiếu sinh tố nhóm B (B1, B6, B8, B12, Folic acid ... ):\n\nNhững trường hợp bệnh do thiếu sinh tố nhóm B, có thể xuất hiện đơn độc hoặc kết hợp với thiêu đạm và năng lượng, là nguyên nhân của những bệnh lý viêm đa dây thần kinh và bệnh não cấp.\n\n- Trong tất cả các trường hợp đều có sự hiện diện của rối loạn cảm giác chủ quan, chủ yếu biểu hiện ở phần xa của chi như vọp bẻ, tăng cảm giác đau (nhất là cảm\n\ngiác nóng rát lòng bàn tay, bàn chân), đôi khi rất dữ dội và đặc biệt.\n\n- Khám lâm sàng phát hiên rối loan vân mach, rối loạn cảm giác ở phần xa của chi (cả cảm giác nông và sâu). Mất phản xa gân cơ. Dâu vận động biểu hiện rõ ở chi trên và nhóm cơ nâng bàn chân làm xuất hiện teo cơ căng tay và vùng mặt ngoài căng chân.\n\n2.3.2. Viêm đa dây thần kinh do thiếu sinh tố PP hay Niacine:\n\nThiêu sinh tô PP có thể làm xuất hiện một bệnh cảnh viêm đa dây thần kinh và trong trường hợp nặng có thê xuất hiện bệnh cảnh pellagra điển hình gồm tam chứng: sang thương ngoài da, tiêu chảy, rồi loạn ý thức (ảo giác, lú lẫn). Bênh cảnh chỉ xuất hiên trong trường hơp chế đô ăn vừa thiếu PP vừa thiếu Tryptophane (có vai trò trong tổng hợp PP nội sinh). Bệnh thường thấy trong một vài trường hợp ung thư ruột non khi 60% Tryptophane bị biến đổi sang Sérotonine.\n\n2.3.3. Viêm đa dây thân kinh do thiếu sinh tố E (Tocopherol):\n\nBệnh cảnh thường xuất hiện chung với sự thiếu hụt nhiều loại sinh tố khác. Bệnh cảnh xuất hiện là viêm đa\n\ndây thần kinh diễn tiến âm thầm, kết hợp với liệt phối hợp vận động mắt, thất điều thứ phát do teo vỏ tiểu não và giảm thị lực do tồn thương võng mạc (trầm trọng thêm khi có thiều sinh tô A phối hợp).\n\n2.4. Viêm đa dây thân kinh trong các bệnh cận ung thư:: Những hội chứng thần kinh cận ung thư được xác định khi có bệnh ác tính kết hợp, đồng thời không thấy biến chứng di căn, biến chứng do dùng thuốc điều trị, do biến dưỡng, do thiều dưỡng hoặc nhiễm trùng. Mặc dù tỷ lệ xuất hiện thấp (không đến 1% các trường hợp ung thư) nhưng việc xác định bệnh lý, việc hiểu biết về nhóm bệnh này có 2 lợi ích:\n\n- Về lý thuyết, một số trong những bệnh lý này có vẻ là bênh lý tư miễn.\n\n- Về thực hành, nó giúp hướng đến chẩn đoán sớm ung thư trong 50% trường hợp.\n\nSau vài báo lẻ tẻ, đến cuối thế kỷ XIX và đặc biệt sau báo cáo của Denny Brown năm 1949, Henson, Urich, Brain, Corsellis những năm 50, đã mô tả giải phẫu lâm sàng các bệnh lý này. Trong những năm 80, sự phát hiện kháng thể tự miễn trong huyết thanh đã làm\n\nsáng tỏ cơ chế sinh bệnh học của một vài hội chứng (De Lattre J.Y. và cộng sự 1991) và cho phép gọi ý đến phân loại bệnh dựa trên có sự hiện diện hay không của kháng thế tự miễn, tân số xuất hiện của hội chứng thần kinh với bệnh ung thư (Dubas F. 1992).\n\n|                            | K phối hợp      | Kháng thê   |\n|----------------------------|-----------------|-------------|\n| Viêm não tủy bán cập cận   | K phê quản      | Anti - Hu   |\n| ung thu                    | K phụ khoa      | Anti - Yo   |\n| Thoái hóa tiêu não cân ung | K vú            | Anti - Ri   |\n| thư                        | (neuroblastome) |             |\n| Opsoclonus myoclonus       | K phôi          | Anti canaux |\n| parancoplasique            | K phôi          | Ca++        |\n| Hội chứng Lambert - Eaton  |                 | Anti Retine |\n| Bệnh vống mạc cận ung thư  |                 |             |\n\nCó thể thấy rằng những bệnh ác tính trước khi được phát hiện có thể gây tồn thương trên hệ thần kinh. Tổn thương rất đa dạng và có thể xuất hiện nhiều từ trung ương đến ngoại biên với các triệu chứng phong phú ở não, tiểu não, mắt ... Và thậm chí có những trường hợp tai biến mạch máu não có nguồn gốc ung thư xảy ra do đồng mau nổi mach.\n\nBài này tự giới hạn trong những bệnh lý thân kinh ngoại biên cận ung thư;\n\n2.4.1. Viêm đa dây thần kinh kiểu cảm giác cận ung thư của Denny Brown:\n\nĐây là dạng khá phố biên. Bệnh cảnh lâm sàng gồm thất điều, rồi loạn cảm giác, nhất là cảm giác bản thể, đau nhức và có kèm yêu tứ chi. Bệnh cảnh lâm sàng thường có phối hợp với viêm não (rồi loạn hành vi, lú lần), tồn thương vùng thân não (liệt các cơ mặt, rội loạn tiên đình). Cân chú ý là trong 50% các trường hợp, người ta không tìm ra được bệnh ung thư (Authier F.J., De Lattre J.Y 1992).\n\n2.4.2. Viêm đa dây thần kinh kiểu rối loạn cảm giác-vận động cận ung thư:: Phần lớn là viêm đa dây thần kinh điển hình. Hiếm hơn là những trường hợp viêm đa dây thần kinh diễn tiển từng đợt với những đợt bệnh giảm rồi lại tái phát. Viêm đa dây thân kinh trong giai đoạn cuối thường là viêm đa dây thần kinh có nhiều nguyên nhân (thiều sinh tố, thiều thuộc dưỡng, do dùng . . . ).\n\n2.4.3. Viêm đa dây thần kinh kiểu rối loạn vận động bán cấp:\n\nÎt xảy ra hơn. Hay gặp trong lymphomes ác tính. 2.4.4. Viêm nhiều dây thần kinh hoặc đa rễ dây thần kinh Guillain-Barré:\n\nCũng đã đươc nêu trong diễn tiến của các bênh ác tính (Hodgkin).\n\n2.5. Viêm đa dây thần kinh trong các bệnh thoái hóa, di truyền:: Được xêp vào 3 nhóm chính.\n\n- Viêm đa dây thần kinh di truyền kiếu rối loan cảm giác - vận động. (neuropathies sensitivo-motrices héréditaires).\n\n- Viêm đa dây thần kinh di truyền kiểu rối loạn cảm giác và thực vật. (neuropathies sensitives et dysautonomiques héréditaires).\n\n- Viêm đa dây thần kinh di truyền kiểu vận động. (neuropathies motrices héréditaires).\n\nTrong từng nhóm có nhiều týp bệnh khác nhau: 2.5.1. Viêm đa dây thần kinh di truyền kiểu rối loạn cảm giác - vận động.\n\n- Type I: Bệnh Charcot Marie - Tooth có thoái hóa myelin và phì đại cơ.\n\n- Type II: Bệnh Charcot Marie - Tooth có tổn thương tế bào thần kinh.\n\n- Type III: Bệnh Déjeurine Sottas.\n\n- Type V: Kết hop với liêt 2 chi dưới co cứng.\n- Type VI: Kết hợp với teo thần kinh thị.\n\n- Type VII: Kết hợp với viêm võng mạc sắc tố.\n\n- Type IV: Tương ứng với bệnh Refsum.\n\n2.5.2. Viêm đa dây thần kinh di truyền kiểu rối loạn cảm giác và thực vật.\n\n- Type I: Bệnh Thévenard thế trội.\n\n- Type II: Bệnh Thévenard thể lạn.\n\n- Type III: Rối loạn thực vật gia đình (hội chứng Riley - Day).\n\n- Type IV: Không có cảm giác đau bâm sinh.\n\n- Type V: Bệnh thần kinh ngoại biên bẩm sinh với mât chuyên biệt các sợi có bao myelin đường kính nhỏ.\n\n2.6. Viêm đa dây thần kinh trong các bệnh biến dưỡng: 2.6.1. Viêm đa dây thân kinh do tiêu đường:\n\nTôn thương thần kinh ngoại biên là biên chứng thường gặp. Những nghiên cứu dịch tễ học gần đây nhất\n\ncho thấy dâu lâm sàng khách quan của biến chứng thần kinh gặp ở 13% bệnh nhân tiểu đường dưới 60 tuổi, 33% bệnh nhân tiểu đường trên 60 tuổi; dấu lâm sàng chủ quan của biến chứng thân kinh gặp ở 28% bệnh nhân tiểu đường dưới 60 tuổi, 48% bệnh nhân tiểu đường trên 60 tuổi. Ảnh hưởng trên tân số xuất hiện bệnh, ngoài yếu tố tuổi tác nêu trên, còn có yếu tố về thời gian mắc bệnh tiếu đường và vẫn đề kiếm soát biến dưỡng.\n\n2.6.1.1. Lâm sàng:\n\n\\* Thể rối loạn cảm giác:\n\n- Tê 2 chi dưới, đôi xứng, ngọn chi nặng hơn gốc chi.\n\n- Đau dữ dội như cháy bỏng, đau như xoắn vặn sâu trong cơ.\n\n- Cảm giác khách quan ít khi bị rối loạn, trừ cảm giác sâu.\n\n- Phản xạ gân cơ mất. Rối loạn vận mạch và teo cơ, kèm theo loét lòng bàn chân. Ra nhiều mồ hôi. \\* Thể rối loạn vận động - cảm giác:\n\n- Liệt đối xứng 2 chi dưới của các cơ mặt ngoài và trước cắng chân. Liệt 2 bên (bàn chân rũ) và tiến triển nhanh.\n\n- Rối loạn cảm giác khách quan rất mơ hồ. Ít có rối loạn dinh dưỡng.\n\n- Bênh diễn tiến kéo dài và viêc điều tri bênh tiếu đường ở giai đoạn này thường ít có hiệu quả.\n\n\\* Thế giả bệnh Tabès:\n\n- Đau giống như trong bệnh Tabès (đau rất dữ dội).\n\n- Rối loạn cảm giác sâu (loạng choạng).\n\n- Mât phản xạ gân cơ.\n\n- Ngoài ra, những bệnh liệt tứ chi bán cấp cũng được ghi nhận, hình thể lâm sàng giống viêm đa rễ và dây thần kinh.\n\n2.6.1.2. Điều tri:\n\n- Điều trị đúng mức bệnh nguyên (tiểu đường) có giá trị phòng ngừa biến chứng Viêm đa dây thần kinh, nhất là thế chí có rồi loạn cảm giác.\n\n- Sinh tố B1, B12 liều cao.\n\n- Thuốc giảm đau trong trường hợp đau nhiều. Thuộc dãn mạch ít có tác dụng.\n\n- Chú ý ngăn ngừa biến dạng khớp do teo cơ.\n\n2.6.2. Viêm đa dây thần kinh do Porphyrine:\n\nLà bệnh biến dưỡng, mang tính di truyền rõ rệt. \\* Dấu chứng chấn đoán:\n\n- Bệnh thường xuất hiện nhân cơ hội dùng 1 loại thuộc nào đó.\n\n- Bệnh xảy đến cấp thời trong vài giờ (ít khi kéo dài nhiều ngày).\n\n- Khởi đầu với triệu chứng tê, đau nhức cơ ở chi và thân.\n\n- Liệt lan rộng ở tứ chi, hoặc trội hơn ở chi trên. Tổn thương dây thần kinh VII, các dây vận nhãn.\n\n- Rồi loạn cảm giác trong 50% trường hợp, thường ở gốc chi (như mặc áo tắm). Phân ly cảm giác (cảm giác sâu còn).\n\n- Tốn thương thực vật: thường là rối loạn cơ vòng, rối loạn tim mạch, có thể diễn tiến tăng dần.\n\n- Các rối loan thần kinh khác: rội loan tâm thần (40%), cơn động kinh (20%).\n\n- Biểu hiện khác: đau bụng, da dễ nhạy cảm với ánh nằng.\n\n- Điện cơ: tồn thương sơi trục, nhưng không ảnh hưởng đến vận tốc dẫn truyền.\n\n- Xét nghiệm nước tiêu: trong thực hành lâm sàng, rồi loạn chuyên hóa Porphyrin có thể được xác định khi để nước tiểu ngoài không khí lâu 24 giờ: nước tiểu có màu nâu đỏ.\n\n- Có thể đo lượng Porphobilinogen/phân. \\* Diễn tiến.\n\n- Tử vong 20 - 30% do ngưng tim hoặc ngưng hô hấp.\n\n- Nếu sống, bệnh diễn tiến 2 - 3 tuần, thời gian lui bệnh chậm, phục hồi không hoàn toàn.\n\n\\* Điều tri:\n\nTruyền Hématine (làm ngưng tổng hợp Porphyrin).\n\n- Điều trị triệu chứng: giảm đau, an thần, rối loạn tâm thần, động kinh, hồi sức tích cực (trong suy hô hấp và rôi loạn tim mạch).\n\n2.7. Viêm đa dây thần kinh trong bệnh bạch hầu:: Ngày nay hiếm gặp nhưng dễ nhận trên lâm sàng. Thường gặp ở người lớn và trong các vụ dịch. Chỉ xảy trong các các thể bạch hầu á ác tính. ra 2.7.1. Lâm sàng:\n\n2.7.1.1. Thế cục bộ có tỷ lệ cao nhất, xảy ra sóm.\n\n- Dâu hiệu đầu tiên là liệt họng (có khi triệu chứng chỉ là nói giọng mũi, nuốt sai đường vào khí quản). Khám thấy vòm hầu hạ thấp và gần như bị bất động. Phản xạ vòm hầu và thanh quản giảm. Có khi chỉ liệt ½ vòm hầu. Có khi liệt thanh quản mà không liệt vòm hầu.\n\n- Niêm mạc vòm hầu và thanh quản trở nên tái, giảm hoặc mất hoàn toàn cảm giác.\n\n- Liệt kéo dài thường 4 - 5 ngày (có thể lâu hơn, nhưng ít khi trở nên mạn tính).\n\n2.7.1.2. Thế lan rộng:\n\nTheo sau thể vòm hầu ở trên. Liệt cơ mắt (thường liệt các cơ ảnh hưởng đến chức năng điều tiết (không nhìn gần, không nhìn vật nhỏ được). Các cơ co đồng tử vẫn bình thường. Bệnh có thế khỏi từ 8 - 10 ngày sau.\n\n2.7.1.3. Thể toàn thân:\n\nGiai đoạn bệnh muộn, theo sau thể cục bộ.\n\n- Yếu hoặc liệt mềm 2 chân, mất phản xạ.\n\n- Rối loạn cảm giác nông khách quan, kèm theo rối loạn cảm giác sâu.\n\n- Rối loạn dinh dưỡng ít.\n\n- Phản ứng điện giảm.\n\n- Dịch não tủy: đạm tăng (40 - 200 mg/1), tê bào tăng 10 - 20/mm3 đa số là lympho.\n\n2.7.1.4. Thế giả Tabès:\n\n- Rôi loạn cảm giác sâu, Romberg (+).\n\n- Cảm giác nông ít bị tồn thương.\n\n- Phản xạ gân cơ mất.\n\nNhững thể lâm sàng nêu trên đều thuộc dạng bán cấp. Tiến triền của chúng nói chung chậm nhưng dự hậu thường tốt.\n\n2.7.1.5. Thế cấp tính:: - Tiến triên nhanh, lan toàn thân. Khởi đầu liệt 2 chân, lan lên 2 tay, cơ thân, cổ, cơ hô hấp.\n\n- Trường hợp khác giống như hội chứng Landry, diễn tiến đi lên dần. Tử vong do tổn thương hành tủy (tim đập nhanh thường xuyên, thở không đều hoặc ngất đột ngột).\n\n2.7.2. Diễn tiến:\n\n- Liệt vòm hầu có thể điễn biến theo 2 hướng: hoặc lành tính (chỉ khu trú tại vùng hầu) hoặc lan rộng nhanh chóng như thể cấp tính.\n\n- Nếu liệt xảy ra trễ (30 - 70 ngày): chỉ liệt nhóm cơ vân nhãn.\n\n- Có thể liệt diễn tiến qua 2 giai đoạn: khởi đầu liệt vòm hầu, rồi bệnh khỏi dần. Sau 20 - 30 ngày. Liệt lại lan rộng ra toàn thân.\n\n2.7.3. Điều tri:\n\n- Quan trọng nhất là phòng ngừa, điều trị đúng mức và kịp thời bệnh bạch hầu.\n\n- Huyết thanh kháng bạch hầu: trẻ em 30.000 đơn vị, người lớn 60.000 đơn vị. Khi đã có triệu chứng thần kinh, vẫn tiếp tục sử dụng huyết thanh điều trị, nếu lúc khởi đầu bênh nhân chưa đươc điều tri đầy đủ bằng huyệt thanh.\n\n3. VIỆM NHIỀU DÂY THẦN KINH: Là bệnh viêm nhiều dây thần kinh lan tỏa, tổn thương đồng thời ở nhiều dây thần kinh cách xa nhau, tồn thương không đối xứng, không đồng bộ, biểu hiện bằng các triệu chứng đau, liệt và teo cơ. Trong giai đoạn đầu, bệnh giống như viêm một dây thần kinh.\n\nTrong quá trình tiến triển, tổn thương nhiều dây thần kinh giống như trong bệnh viêm đa dây thần kinh.\n\nNguyên nhân gây bệnh chính xác và cơ chê bệnh còn đang được tranh luận. Các nguyên nhân chiếm tỷ lệ hàng đầu là viêm nút quanh động mạch và các bệnh lý vê mạch máu, bệnh tiêu đường, bệnh Porphyrie câp, bệnh phong, các bệnh về nhiễm độc, nhiễm trùng. Còn lại một số nhân. khác không rõ nguyên Về bệnh sinh, hiện có 3 cơ chế được đề cập:\n\n- Hiện tượng thiếu máu: được đề cập đến trong các bệnh viêm nút quanh động mạch, các bệnh về mạch máu, tiêu đường, bệnh Amylose, bệnh Porphyrie.\n\n- Hiện tượng thâm nhiễm và chèn ép sợi thần kinh: hay thầy trong bệnh phong.\n\n- Hiện tượng rối loạn dinh dưỡng tại chỗ: xảy ra nguyên phát hoặc thứ phát sau quá trình thiếu máu và chèn ép.\n\n- Các yếu tố tại chỗ tổn thương: phân tích được các yếu tố này rất khó.\n\n3.1. Lâm sàng:\n\n3.1.1. Bệnh cảnh chung:\n\n- Khởi đầu đột ngột trong vài phút đến vài giờ với các triệu chứng dị cảm, đau kiểu rễ và dây thần kinh. Ít khi xuất hiện các triệu chứng của dây thần kinh sọ não. Bệnh tiến triển tăng dần.\n\n- Triệu chứng vận động xuất hiện: giảm vận động, giảm phản xạ gân cơ.\n\n- Rối loạn cảm giác khách quan không rõ rệt, xảy ra chậm hơn dấu vận động và khu trú ở vùng thân các dây thần kinh bị tôn thương. Các dây thần kinh thường bị tổn thương là: dây thần kinh hông khoeo ngoài bên trái, thần kinh trụ bên phải hoặc thần kinh quay.\n\n- Đê chân đoán, dùng phương pháp kích thích dòng điện, ghi điện cơ. Khi có tốn thương cả rễ dây thần kinh sẽ có phản ứng tăng nhẹ đạm trong dịch não tủy.\n\n- Diễn tiên tùy thuộc vào nguyên nhân và tùy thuộc điều trị, liệt có thế khỏi hoàn toàn hoặc giảm một phần hay ngược lại bệnh năng dân với thương tồn ngày một lan rộng hơn.\n\n3.1.2. Thể lâm sàng theo nguyên nhân.\n\n3.1.2.1. Viêm nhiều dây thân kinh do các bệnh của động mạch:\n\n\\* Viêm nút quanh động mạch:\n\n- Còn gọi là bệnh Kussmaul - Maier. Những biếu hiện về thần kinh thường xuất hiện sau các triệu chứng\n\nđặc biệt của bệnh này khoảng 4 tháng (xuất hiện những hạt ngoài da, không màu sắc và khó nhận định rõ. Bệnh nhân có triệu chứng đau lan tỏa, mệt mỏi, sốt, tổng trạng kém, có triệu chứng cao huyết áp, triệu chứng về thận, khớp).\n\n- Triệu chứng thần kinh: 2/3 trường hợp bệnh khởi đầu ở 2 chi dưới (thần kinh hông khoeo ngoài bị nhiều hơn thần kinh hông khoeo trong), ít khi có biểu hiện ở chi trên. Triệu chứng nổi bật là cơn đau rất đữ dội kèm dị cảm (ngược lại rội loạn cảm giác khách quan không rõ ràng và bị che mờ bởi dị cảm), đau lan theo dây thần kinh hoặc đau kiếu rễ. Teo cơ xảy ra nhanh chóng, kèm theo là phù dinh dưỡng, rồi loạn vận mạch ở phần ngọn chi, xảy ra cùng lúc hoặc trước khi liệt. Liệt các dây thần kinh như dây thần kinh đa cánh tay trong. Các dây thần kinh sọ não ít bị tổn thương (nếu có hay gặp liệt mặt hoặc liệt thần kinh vận nhãn).\n\n- Diễn tiến tự nhiên của bệnh phần lớn các trường hợp không khả quan. Do điều trị bằng Corticoides, triệu chứng có giảm. Ở giai đoạn này có khi mới thẩy rõ tính cách liệt không đối xứng và liệt thân dây thần kinh.\n\n- Trong viêm nút quanh động mạch, có khi biêu hiện của thể viêm đa dây thần kinh hướng lên của Landry. Các biểu hiện của viêm dây thần kinh ngoại biên có thê đi kèm với hội chứng liệt ½ người, hội chứng màng não hoặc bệnh cơ.\n\n- Xét nghiệm dịch não tủy: bình thường hoặc đạm tăng nhẹ (nêu không có hội chứng màng não). Điện cơ cho thấy có tôn thương ở dây thần kinh ngoại biên và tại cơ. Sinh thiết da và cơ sẽ thấy tổn thương đặc hiệu của mạch máu trong bệnh viêm nút quanh động mạch.\n\n3.1.2.2. Bệnh viêm động mạch có biểu hiện giống viêm nút quanh động mạch:\n\n- Các bệnh của chất tạo keo khác: Lupus ban đỏ, viêm khóp mạn tiên triền.\n\n- Các bệnh động mạch khác: viêm xơ động mạch, viêm động mạch ở người già.\n\n3.2. Viêm nhiều dây thần kinh do biến dưỡng:\n\n3.2.1. Bệnh tiêu đường:\n\nThường ở bệnh nhân 40 - 60 tuổi, mắc bệnh tiểu đường lâu năm có các biểu hiện bệnh động mạch ở 2 chi dưới. Có 3 thể lâm sàng:\n\n- Viêm nhiều dây thần kinh tiến triển: (tổn thương thần kinh đù, thần kinh hông khoeo ngoài, thần kinh da đúi).\n\n+ Giảm vận động, teo cơ nhanh, dị cảm và đau.\n\n+ Rôi loạn cảm giác khách quan ít.\n\n+ Phản xạ gót giảm nhiều hơn gối.\n\n+ Tốn thương một số dây thần kinh sọ não: III, V, VI, VII.\n\n- Viêm đau tiêm tiến:\n\n+ Có hội chứng đau: cơn đau xảy ra từng đợt vê đêm.\n\n+ Các dây thần kinh bị tốn thương: thần kinh tọa, thần kinh đùi, thần kinh da - đùi, thần kinh liên sườn, tùng thần kinh cổ - cánh tay, thần kinh V.\n\n+ Giảm cảm giác nóng lạnh. Mất phản xạ co dựng lông.\n\n+ Bệnh giảm khi bệnh tiểu đường được kiểm soát.\n\n- Viêm các dây thần kinh sọ não, hiểm gặp. Một trường hợp được ghi nhận là liệt vận nhãn tái đi tái lại và thay đổi bên.\n\n3.2.2. Bệnh Porphyrie cấp:\n\n- Tuổi mắc bệnh 20 - 40 tuổi, nữ nhiều hơn nam, có tính cách gia đình, xuất hiện có cơn bộc phát.\n\n- Khởi đầu là dị cảm và đau. Không rối loạn cảm giác khách quan. (Có khi biểu hiện bằng triệu chứng đau bụng, bệnh cảnh có thể rất phức tạp với các biểu hiện trung ương: rối loạn tâm thần, co giật, triệu chứng tháp).\n\n- Liệt cơ duỗi bàn tay và ngón tay. Teo cơ xảy ra nhanh. Ít khi gây liệt 2 chi dưới và không thấy tổn thương các dây sọ.\n\n- Triệu chứng thiêu năng tuân hoàn động mạch: co thăt mạch máu vống mạc, mạch ngoại biên, có những cơn đau thất ngực, cơn cao huyết áp.\n\n- Tiến triền bệnh chậm.\n\n- Tìm cách chẩn đoán băng yếu tố gia đình và tìm thấy acide aminolevulinic và porphobilinogene tăng trong nước tiếu.\n\n3.3. Viêm nhiều dây thần kinh trong các bệnh về máu và các bệnh ác tính:: Trong bệnh Vaquez do tắc mạch máu đến nuôi riêng dây thần kinh, các bệnh rối loạn hồng cầu trong máu như bệnh hồng cầu cực đại, bệnh của hệ võng nội mạc lành tính hoặc ác tính, thường có 2 bệnh cảnh:\n\n- Liệt 2 chi dưới hoặc tứ chi. Khởi đâu với một bên, không đối xứng. Có các cơn đau rất dữ dội, rối loạn vận đông, teo cơ nhiều, tồn thương các dây thân kinh so. Thường gặp trong bệnh bạch huyệt lympho bào, trong ung thư nội tạng.\n\n- Viêm ít dây thần kinh, liệt các dây thần kinh sọ não V, VII, thần kinh tủy sống, thần kinh quay, thần kinh trụ, thân kinh tọa, giống trong bệnh Besnier Boeck Schaumann\n\n3.4. Viêm nhiều dây thần kinh trong các bệnh nhiễm trùng:: Thường xảy ra cùng lúc hoặc sau các bệnh nhiềm trùng có làm tồn thương ở thân các dây thần kinh. Thường gặp trong bệnh thương hàn, viêm phổi, lậu, kiết ly, sốt rét, lao, giang mai.\n\nCác nguyên nhân tán trợ của bệnh: rối loạn dinh dưỡng, uống rượu, ngộ độc thuộc (INH), Zona, phong. 3.5. Viêm nhiều dây thần kinh trong các bệnh do nhiêm độc:\n\n3.5.1. Oxyde carbon:: Tổn thương của nhiều dây thần kinh, có khi biểu hiện giống viêm đa dây thần kinh. Tổn thương được ghi nhận nơi các mạch máu nuôi thân kinh và có hiện tượng xuất huyết nơi thân dây thần kinh.\n\n3.5.2. Barbiturates và Sulfamides: ít khi gặp.\n\n3.5.3. Các loại huyết thanh:\n\nViêm thần kinh cánh tay, thần kinh đùi, thần kinh hông khoeo ngoài, thần kinh cơ hoành, thân kinh trụ trái.\n\n3.5.4. Điều tri:\n\nViệc điêu trị tùy theo nguyên nhân.\n\n- Corticoides, các thuộc chống dị ứng, Nivaquine cho viêm nút quanh động mạch.\n\n- Sulfones trong điều trị phong.\n\n- Điều tri đúng mức bênh tiểu đường.\n\n- Điều trị với thuốc kháng viêm thông thường, sinh tô nhóm B, thuốc giảm đau, chỉnh hình đề phòng ngừa các biến chứng của chi. Giá trị của thuốc giảm mạch còn chưa rõ.\n\n4. VIỆM ĐA RẺ DÂY THẦN KINH: Viêm đa rễ dây thần kinh (polyradiculonévrites) là danh từ chỉ bệnh lý tồn thương bao myelin của thần kinh ngoại biên. Bệnh có tính chất lan tỏa, đối xứng, không trừ những thành phần gần của thần kinh ngoại biên (rễ trước, tùng thần kinh - đây là vùng hay bị tổn thương nhất) cũng như dây thân kinh sọ não. Nguyên nhân của Viêm đa rễ dây thần kinh có rất nhiều. Có 2 thế lâm sàng chính: cấp (Hội chứng Guillaine -Barré do Guillain G. và cộng sự giới thiệu đầu tiên năm 1916) và mạn.\n\n4.1. Viêm đa rễ dây thần kinh cấp.: 4.1.1. Dịch tê học:\n\n- Tỷ lệ mặc bệnh hàng năm là 1/100.000\n\n- Tuôi hay gặp là 20 - 50 tuổi.\n\n- Xuất hiện ở hai phái ngang nhau.\n\n4.1.2. Bệnh căn:: Chưa rõ ràng. Người ta ghi nhận được trong 2/3 trường hợp, khoảng 1 - 4 tuần trước khi hội chứng bệnh này xuất hiện, bệnh nhân có 1 giai đoạn nhiểm siêu vi đường hô hấp trên, hiếm hơn là 1 hội chứng tiêu hóa. Những nghiên cứu đã phát hiện những trường hợp nhiễm trùng Cytomegalovirus và nhất là Campylobacter Jejuni. Hiếm khi thấy xuất hiện hội chứng Guillaine -Barré trên những bệnh nhân nhiễm siêu vi mà không xác\n\nđịnh được như Zona, varicelle, MNI (Epstein Barr) hay bệnh Hodgkin, lymphoma, LED, sarcoidose hay những người nhiềm HIV.\n\n4.1.3. Lâm sàng:\n\nHình ảnh lâm sàng nổi bật của Hội chứng Guillaine - Barré là tình trạng liệt mềm cấp, mất các phản xạ. Diễn tiến bệnh gồm 3 thời kỳ: thời kỳ liệt phát triên, thời kỳ đứng yên và thời kỳ phục hồi. Thời kỳ phát triển của liệt không kéo dài quá 4 tuần. Thời kỳ đứng yên rất thay đổi, nhìn chung từ 2 - 4 tuần nhưng đôi khi kéo dài nhiều tháng. Việc phục hồi, trong phần lớn trường hợp, thường khỏi hoàn toàn hoặc gần hoàn toàn.\n\n- Triệu chứng khởi phát có thể: chỉ là dị cảm hoặc rối loạn cảm giác kết hợp với yếu liệt hoặc chỉ có yếu liệt cơ. Ít hơn, có thể thấy bệnh khởi phát với liệt đầu tiên ở gốc chi hoặc ở thần kinh sọ não, đặc biệt là liệt măt 2 bên.\n\n- Liệt:\n\n+ Dù do khởi phát cách nào thì chỉ sau vài ngày, liệt cũng trở nên rõ ràng. Liệt có tính chất đối xứng, đầu tiên liệt ở phần xa của chi, sau đó lan nhanh đến các gốc chi và thân (có khuynh hướng liệt hướng lên).\n\n+ Có mức độ nặng nhẹ rất thay đổi: từ chỉ liệt nhẹ đến liệt tứ chi hoàn toàn. Đặc tính nổi bật là liệt mềm, giảm hoặc mất phản xạ gân cơ.\n\n+ Đau nhức cơ, đặc biệt là cơ dọc sống lưng, rất thường thẩy và kết hợp với tình trạng tăng men cơ trong máu.\n\n+ Liệt đồng đều ở các phần của tay chân, hoặc ở ngọn chi nặng hơn gốc chi. (nếu liệt ở gốc chi nặng hơn thì gọi là thể giả bệnh cơ). Liệt 2 chi trên thường nhẹ và xẩy ra sau 2 chi dưới.\n\n+ Liệt cơ ở thân, liệt cơ bụng, các cơ hô hấp dẫn đến tình trạng suy hô hấp cấp, đòi hỏi người thầy thuốc phải chú ý khám đi khám lại nhiều lần đề phát hiện sớm và chuyển ngay bệnh nhân sang hồi sức cấp cứu (tình trạng này chiếm 15%).\n\n+ Liệt các Liệt dây VII (50 - 69%) thường liệt cả 2 bên. Liệt dây IX, X xuất hiện với tỷ lệ gần tương đương như liệt dây VII gây liệt hầu họng, liệt dây thanh âm một bên hoăc hai bên.\n\nCác dây thần kinh sọ não khác ít bị tồn thương hơn.\n\n- Rối loạn cảm giác:\n\n+ Chủ quan: rất rõ. Bệnh nhân than tê, có cảm giác như bị châm chích, kiến bò.\n\n+ Khách quan: thường phát hiện giảm cảm giác nhận biết tư thế và rung âm thoa. Trong vài trường hợp dẫn đến thất điều.\n\n- Rối loan thưc vật:\n\n+ Rất thường xuyên, từ nhịp nhanh xoang đến rối loạn nhịp tim và huyết áp trầm trọng, làm tăng nguy cơ tử vong.\n\n+ Rối loạn cơ tròn như bí tiểu, giảm hoặc mất cảm giác đi tiểu. Bón thường xảy ra hơn.\n\n+ Rối loan vân mach và giao cảm: ra nhiều mô hôi, da tái, phù nề chi bị liệt.\n\nTrong một vài trường hợp hiếm, người ta ghi nhận được Babinski (+), phù gai thị và có khi lú lẫn tinh thần.\n\nThể lâm sàng hiếm (thể Miller Fisher) được báo cáo năm 1956, đây là thể lâm sàng hiếm gặp (< 4%). Bệnh cảnh gồm liệt cơ vận nhãn, thất điều và mất phản xạ gân cơ.\n\n4.1.4. Cận lâm sàng:\n\n- Dịch não tủy: là xét nghiệm quan trọng. Rối loạn của xét nghiệm này chỉ xuất hiện sau 1 tuần (đôi khi rất trễ khoảng tuận thứ 4 - 6) và có thế (-) ở 10% các trường hợp. Kết quả quan trọng đế chân đoán là phân ly đạm tế bào. Đạm 50 mg% hoặc cao hơn trong khi các thành phần khác của dịch não tủy không thay đổi.\n\n- Điện cơ: giúp xác định bao myelin bị hư hoại khi có dấu bất thường trong dẫn truyền xung động thần kinh như kéo dài thời gian tiềm ẩn, giảm tốc độ dẫn truyền ... Cũng có thể thấy dấu hiệu của thoái hóa sợi trục (thứ phát sau thoái hóa myelin).\n\n4.1.5. Diễn tiến:\n\nNhờ vào những tiến bộ trong trị liệu mà tỷ lệ tử vong của hội chứng Guillaine - Barré đã giảm đáng kê tử 33% xuống dưới 5%. Phần lớn các bệnh nhân đã phục hồi hoàn toàn và trở lại làm việc bình thường sau 3 - 6 tháng. Có 1/5 trường hợp còn than phiền yếu cơ sau 1 năm. Có thể nói rằng: sau 18 tháng mà di chứng vẫn còn thì rất ít có hy vọng hồi phục. Có khoảng 15% trường hợp vẫn còn di chứng và 5% là di chứng nặng nê.\n\nCác yếu tố làm tiên lương trở nên xâu:\n\n- Bênh nhân trên 40 tuổi.\n\n- Thời gian liệt phát triển: nhanh, dưới 7 ngày.\n\n- Bệnh nhân cần giúp thở.\n\n- Thời gian liệt đứng yên > 3 tuần.\n\n- Phản ứng cơ với kích thích ở ngọn chi: yêu (Mc Khann G.M. và cộng sự 1988).\n\nTình trạng tái phát rất hiếm (3%) và đòi hỏi phải tìm cho ra nguyên nhân).\n\n4.1.6. Chẩn đoán phân biệt:\n\n- Viêm đa rễ dây thần kinh do giang mai và bệnh Lyme: chủ yếu dựa vào tính chất không đối xứng và có đau. Và trong dịch não tủy có tăng tế bào. Cân làm xét nghiệm chân đoán giang mai (VDRL ... ) hoặc phản ứng huyệt thanh xác định có Borrelia burgdorferi.\n\n- Viêm đa rễ dây thần kinh nhiễm xoắn khuẩn Leptospira iderohemorragiae: Dâu viêm đa rê dây thần kinh có thế xuất hiện sớm trong thời kỳ cấp của bệnh nhưng cũng có khi xuất hiện trễ trong thời kỳ hồi phục của bệnh. Dấu lâm sàng có thể là tổn thương một sợi thần kinh (thường là thần kinh sọ não), rễ thần kinh hoặc tùng thần kinh. Dầu hiệu viêm đa dây thần kinh thường trầm trọng. Chân đoán xác định bằng điện cơ (dấu tổn thương sợi trục) và sinh thiết (thâm nhiễm các monocytes).\n\n- Viêm đa rễ dây thần kinh do Brucella: Thường xuất hiện trễ hơn là sớm. Bệnh cảnh có thể là viêm đa rễ dây thần kinh có tính chất không đối xứng hoặc tổn thương thần kinh sọ não (VIII. VI, VII, XI) hoặc tôn thương một sợi thần kinh. Dịch não tủy có tăng đạm và tế bào (chủ yếu là lympho). Phản ứng huyết thanh Wright (+).\n\n- Viêm đa rễ dây thần kinh do bạch hầu: Thường thì bệnh này gây liệt vòm hầu (nói giọng mũi, sặc thức ăn lên mũi). Cần chân đoán phân biệt với bệnh này trong trường hợp có biến chứng trễ của bệnh nhi khi 2-3 tháng sau thấy xuất hiện dấu viêm đa rễ dây thần kinh. Bệnh thường khởi phát với liệt điều tiết của mắt (gây khó khăn khi đọc và khi nhìn gần). Dịch não tủy thấy xuất hiện nhiều tế bào lymphô.\n\n4.1.7. Điều tri:\n\n- Phòng ngừa các biến chứng do nằm lâu: nhiễm trùng hô hấp, suy hô hấp cấp.\n\n- Thay huyết tương. Nghiên cứu hợp tác năm 1987 của Pháp và Mỹ đã chứng minh việc thay huyệt thanh 4 lân đã cho kết quả đáng tin cậy (67% so với 44% ở lô chứng). Nghiên cứu này cũng khuyên thay huyệt tương nên khởi đầu 15 ngày sau khi bệnh khởi phát.\n\n- Dùng liều cao Immunoglobulines: đang nghiên cứu.\n\n4.2. Viêm đa rễ dây thần kinh mạn.: Quan niệm về bệnh lý này bao gồm những trường hợp viêm đa rễ dây thần kinh hoặc tái phát, hoặc kéo dài hoặc không đáp ứng với Corticoides. Năm 1975 Dick P.J. và cộng sự đã định nghĩa bệnh và năm 1991 những tiêu chuẩn chân đoán đã được thiết lập như sau: \\* Tiêu chuẩn lâm sàng:\n\n- Có 1/3 trường hợp có bệnh khởi phát như hội chứng Guillaine - Barré (khởi phát với liêt có kèm hoăc không rối loạn cảm giác tứ chi, đối xứng).\n\n- Liệt chủ yếu ở các tiết đoạn gốc chi và rối loạn cảm giác chủ yếu là bản thể (nhận biết tư thế, cảm giác rung).\n\n- Mất phản xạ gân cơ một phần hay toàn thân.\n\n- Tốn thương dây thần kinh so não.\n\n- Suy hô hập có thể có nhưng ít hơn thế cấp.\n\n- Rối loạn thực vật, teo cơ, đau nhức ít gặp hơn.\n\n\\* Tiêu chuẩn diễn tiến:\n\nTiên triên kéo dài trên 6 tháng với những đợt tái phát, mắc lại hoặc không đáp ứng với trị liệu Steroides.",
        "\\ Tiêu chuẩn sinh hóa:": "80% có phân ly đam tế bào.",
        "\\ Tiêu chuẩn điện cơ:": "Tốc độ dẫn truyền thân kinh giảm, 70% với tổn thương thoái hóa myelin. Những dấu chứng của blốc dẫn truyền thường xuất hiện nhiều hơn trong thể cấp.\n\n\\* Tiêu chuẩn sinh thiết:\n\nThoái hóa myelin và tẩm nhuận tế bào viêm. \\* Điều trị:\n\nTốt với Corticoides, ức chế miễn dich, thay huyết tương và truyền immunoglobulines tỏ ra có hiệu quả 60-80%.\n\n5. BỆNH LÝ TỒN THƯƠNG THẦN KINH NGOẠI BIÊN THEO YHCT:: \n\n5.1. Nguyên nhân và cơ chế bệnh sinh:: \"Bệnh lý thần kinh ngoại biên\" là danh từ bệnh học YHHĐ và không có từ đồng nghĩa trong bệnh học YHCT. Từ đồng nghĩa dễ gặp giữa YHHĐ và YHCT là các triệu chúng, ví dụ: \"dị cảm\", \"tê\" với \"ma mộc\", \"yếu liệt\" với \"nuy chứng\".\n\nQua việc phân tích cơ chế bệnh sinh toàn bộ các chứng trạng thường gặp của YHCT trong bệnh lý tổn thương thần kinh ngoại biên, có thể biện luận về cơ chế bệnh sinh theo YHCT như sau:\n\nNguyên nhân và cơ chế bệnh theo YHCT:\n\n- Do ngoại tà như phong, hàn, thấp gây bệnh. Phong, hàn, thấp thừa cơ vệ biểu suy yêu mà xâm nhập làm kinh lạc bị tăc trở sinh ra chứng tê. Tùy theo tính chất của tê mà định được loại tà khí gây bệnh (Phong tính hay động, lưu ở bì phu nên tê có cảm giác như trùng bò; Thấp có tính nặng nề và ảnh hưởng đến phần cơ; Hàn tính nê trệ và dễ tốn thương dương khí).\n\n- Do bệnh lâu ngày, ẩm thực bất điều hoặc phòng thất không điều độ làm thể chất suy yếu, khí bị hư suy. Khí hư dẫn đến vệ ngoại bất cổ, phong hàn thấp tà dễ xâm nhập. Đồng thời, khí hư dẫn đến khí trệ làm huyết không được vận hành. Toàn bộ cơ chế trên dẫn đến kinh mạch bị rồng, da cơ không được ôn âm và nuôi dưỡng làm xuất hiện triệu chứng tê.\n\n- Do huyết dịch không đầy đủ (sau sinh, thiều máu hoặc bệnh lâu ngày). Tân và huyết có tác dụng tư nhuận và nhu dưỡng cơ da. Tân và huyết thiếu khiến kinh lạc, cơ, biêu, bì mao không được nuôi dưỡng, gây nên chứng tê, năng sẽ đến chứng nhục nuy.\n\n- Do đàm uất ủng trệ gây tắc trở kinh lạc. Đàm thấp có thể do ăn uống không đúng cách gây tồn hại Tỳ Vị hoặc do Thận dương suy không khí hóa được nước làm sinh đàm.\n\n5.2. Triệu chứng lâm sàng: YHCT chia thành 6 thể lâm sàng:\n\n5.2.1. Thể Phong hàn thấp bề:\n\n- Đặc điểm nổi bật của thể bệnh này là tê và đau nhức cơ tăng khi trời lạnh, ẩm thấp. Bệnh nhân thường thích được chườm ẩm tại chỗ tê, đau.\n\n- Người sợ lạnh, tay chân lạnh. Lưng gối mỏi.\n\n- Rêu lưỡi mỏng, trăng hoặc trăng nhớt. Chất lưỡi nhạt.\n\n- Mach phù, huyền khẩn.\n\n5.2.2. Thể Thấp nhiệt bế:\n\n- Triệu chứng tê thường xuất hiện ở chân. Người thấy nặng nề, kèm đau hoặc có cảm giác rất nóng. Sờ bên ngoài da thẩy nóng.\n\n- Lưỡi đỏ, rêu vàng nhớt.\n\n- Mạch huyền sác hoặc tế sác.\n\n5.2.3. Thể Khí hư thất vân:\n\n- Tê tứ chi, nhiều ở đầu chi. Nhấc chi lên khó khăn, mất lực. Tình trạng này sẽ tăng lên khi gặp lạnh (trời lạnh, nhúng tay chân vào nước lạnh) hoặc làm việc.\n\n- Săc mặt nhợt, không bóng. Thiêu hơi, đoản khí. Mêt mỏi, thích năm.\n\n- Sợ gió, sợ lạnh. Ặn kém, cầu nhão. Dễ bị cảm.\n\n- Lưỡi nhạt bệu, rìa có dấu răng, rêu trắng mỏng.\n\n- Mach trầm nhu.\n\n5.2.4. Thể Huyết hư thất vinh:\n\n- Chân tay tê. Da trăng khô. Người gầy yếu.\n\n- Mặt môi nhợt, kèm chóng mặt, hoa mắt. Mất ngủ, hay quên.\n\n- Tâm quý, chính xung.\n\n- Chất lưỡi nhat. Mach trầm tế.\n\n5.2.5. Thể Âm hư phong động:\n\n- Tê nhiêu kèm run nhẹ. Có lúc có cảm giác như trùng bò.\n\n- Người gây khô, kèm hoa mắt, chóng măt, ù tai.\n\n- Mất ngủ, hay mộng mị. Lưng gối nhức mỏi.\n\n- Chất lưỡi đỏ tôi, rêu mỏng. Mạch trầm tê.\n\n5.2.6. Thể Đàm uất trê:\n\n- Tê kéo dài, vị trí tê cô định. Có cảm giác căng, ân vào thấy dễ chịu.\n\n- Chất lưỡi tối hoặc có vết bầm, rêu nhớt.\n\n- Mạch trầm sáp hoặc huyền hoạt.\n\n5.3. Điều trị theo YHCT: điều trị bằng thuốc.\n\n5.3.1. Thể Phong hàn thấp bề:\n\n- Phép trị: Khu phong, tán hàn. Sơ thâp trục tà, ôn kinh thông lạc.\n\n- Bài thuốc điều trị: Quyên bế thang + Quế chi thang gồm Khương hoạt 8g, Độc hoạt 8g, Tần cửu 10g, Quế chi 8g, Bạch thược 6g, Đương quy 12g, Sinh thảo 6g, Tang chi 8g, Xuyên ô (chế) 6g, Hải phong đăng 10g, Kê huyết đăng 10g, Xuyên khung 8g.\n\n| Vi thuộc          | Dược lý YHCT                         | Vai trò |\n|-------------------|--------------------------------------|---------|\n|                   |                                      |         |\n| Khương hoạt       | đăng, bình, không<br>Ngot,<br>độc    | Quân    |\n|                   | Trừ phong, chữa tê đau ở chỉ trên    |         |\n| Độc hoat          | Ngọt, đăng, bình, không độc          | Quân    |\n|                   | Trừ phong, chữa tê đau ở chỉ dưới    |         |\n| Tân cửu           | Đăng, cay, bình. Hoạt huyệt, trân    | Tá      |\n|                   | thông                                |         |\n| Quê chi           | Cay ngọt, đại nhiệt, hơi<br>độc      | Quân    |\n|                   | Trị cô lãnh trâm hàn, giải biểu.     |         |\n| Bạch thược        | Chua<br>hoi<br>hàn.<br>đăng,         | Thần    |\n|                   | Nhuận gan, dưỡng huyệt, liêm âm.     |         |\n| Đương quy         | Ngọt, cay, âm. Bô huyệt, hành huyệt. | Thần    |\n| Xuyên khung Đăng, | âm                                   | Tá      |\n|                   | Hành khí, hoạt huyệt, khu phong, chỉ |         |\n|                   | thông.                               |         |\n| Tang chi          | Đăng, bình. Khử phong thấp, lợi      | Tá      |\n|                   | quan tiết. Chữa tê, đau nhức.        |         |\n| Xuyên             | ô Cay, ngọt, tính đại nhiệt, có độc. | Thần    |\n| (chê)             | Bô hỏa, trục phong hàn, thấp tà.     |         |\n| Nhũ hương         | Đăng, cay, hơi âm. Điêu khí, hoạt    | Tá      |\n|                   | huyệt.                               |         |\n\n| Kê        | huyệt  Đăng, bình. Khu phong, thông kinh                                             | Tá |\n|-----------|--------------------------------------------------------------------------------------|----|\n| đăng      | lac.                                                                                 |    |\n| Sinh thảo | Ngọt, bình. Bô Tỳ Vị, nhuận phê,<br>thanh nhiệt, giải độc. Điều hòa các vi<br>thuộc. | Sú |\n\n5.3.2. Thể Thấp nhiệt bế:\n\n- Phép trị: Thanh lọi thập nhiệt. Sơ kinh thông lạc.\n\n- Bài thuốc điều trị: Tam diệu hoàn gia giảm gồm Thương truật 10g, Hoàng bá 6g, Sinh thảo 10g, Phòng kỷ 10g, Địa long 6g, Khương hoàng 9g, Hải phong đăng 10g, Kê huyết đăng 10g, Ngưu tất 10g, Nhũ hương 6g.\n\n| Vi thuộc | Dược lý YHCT                                | Vai<br>trò |\n|----------|---------------------------------------------|------------|\n|          |                                             |            |\n|          | Thương truật Cay, đăng, âm vào Tỳ Vị.       | Quân       |\n|          | Kiện Tỳ, táo thấp, phát hãn.                |            |\n| Hoàng bá | Đăng, hàn, vào Thận, Bàng quang Quân        |            |\n|          | Trừ hóa độc, tư âm, thanh nhiệt, táo thâp.  |            |\n| Ngưu tất | Chua, đăng, bình. Bô Can thận, tính đi   Tá |            |\n|          | xuống                                       |            |\n| Phòng kỹ | Rât đăng, cay, lạnh. Khử phong, hành   Thân |            |\n|          | thủy, tả hạ. Tiêu huyệt phận, thấp nhiệt.   |            |\n| Địa long | Mặn, hàn.                                   | Quân       |\n|          | Thanh nhiệt, trân kinh, lợi tiêu, giải độc  |            |\n\n| Khương | Cay, đăng, ôn vào Tỳ Can                               | Tá |\n|--------|--------------------------------------------------------|----|\n| hoàng  | Hành huyệt, phá ứ, hành khí giải uât                   |    |\n|        | Nhũ hương     Đăng, cay, hơi âm. Điều khí, hoạt huyệt. | Tá |\n|        | Kê                                                     | Tá |\n| đăng   |                                                        |    |\n|        | Sinh thảo                                              |    |\n|        | nhiệt giải độc. Điều hòa các vị thuộc.                 |    |\n\n5.3.3. Thê Khí hư :\n\n- Phép trị: Bổ khí trợ vận. Hoạt huyết vinh chi.\n\n- Bài thuốc điều trị: Bố trung ích khí thang gia giảm gồm Huỳnh kỳ 30g, Đảng sâm 15g, Bạch truật 10g, Đương quy 10g, Trần bì 8g, Thăng ma 8g, Quê chi 8g, Kê huyết đăng 12g.\n\n5.3.4. Thể Huyết hư :\n\n- Phép trị: Dưỡng huyết, hoạt huyết. Xung mạch nhuân chi.\n\n- Bài thuốc điều trị: Tứ vật thang gia Đan sâm gồm Thục địa 20 - 24g, Bạch thược 12g, Đương quy 12g, Xuyên khung Ðan sâm 12g. 6g, Có thể tham khảo bài \"Thần ứng dưỡng chân đơn\" gồm Thục địa 10g, Đương quy 10g, Xuyên khung 8g, Đan sâm 12g, Hoàng tinh 10g, Hoàng kỳ 20g, Quê chi 8g, Bach thược 8g, Kê huyết đăng 12g, Tần cửu 10g, Tang\n\n10g, Mộc qua 8g, Ngưu tất 8g. chi 5.3.5. Thế Âm hư phong động:\n\n- Phép trị: Tư âm, dưỡng huyết, hoạt huyết.\n\n- Bài thuốc điều trị: Thiên ma câu đăng ẩm gia Đương quy 10g, Xuyên khung 8g.\n\n5.3.6. Thể Đàm uất trê:: - Phép trị: Hóa đàm, lợi uất. Hoạt huyết, thông lạc.\n\n- Bài thuốc điều trị: Song hợp thang gia giảm. Đây là hợp của 2 bài thuốc Đào hồng tứ vật thang và bài Nhị trần thang gồm Trần bỉ 6g, Bán hạ 6g, Phục linh 12g, Hương phụ 6g gia thêm Tế tân 4g (ôn thông để trị ứ trệ), Địa long 6g, Ngưu tất 10g (dẫn kinh thông mạch), Sinh thảo 10g.\n\n5.4. Điều trị bằng châm cứu:: Chủ yếu là sử dụng những huyệt tại chỗ ở chi trên và chi dưới đề sơ thông kinh lạc.\n\n- Chi trên: Hợp cốc, Khúc trì, Kiên ngung, Kiên tĩnh, Ngoại quan, Thái uyên, Xích trạch.\n\n- Chi dưới: Phong thị, Dương lăng, Côn lôn, Huyền chung, Túc tam lý, Tam âm giao."
    },
    {
        "Bệnh": "Bài 49",
        "MỘT SỐ XÉT NGHIỆM THĂM DÒ CHỨC NĂNG THẦN KINH MỤC TIẾU": "1. Trình bày được một số phương pháp thăm dò trong thần kinh.\n\n 2. Trình bày được cách chuẩn bị và phụ giúp trong thăm dò chức năng thần kinh.",
        "NỘI DUNG": "1. Xét nghiệm dịch não tuỷ (DNT): DNT được tiết ra chủ yếu từ các đám rối mạch mạc ở các não thất chiếm 60%, còn lại 40% ngoài đám rối từ các khoang ngoài tế bào của hệ thần kinh trung ương.\n\nSố lượng khoảng 135ml: ở trong các não thất 35ml, khoang dưới nhện 25ml và ống tuỷ sống 75ml.\n\nLưu thông DNT ổn định từ 500 - 700 ml một ngày.\n\nDNT từ não thất bên chảy sang não thất III qua lỗ Monro và từ não thất III sang não thất IV qua kênh Sylvius, từ não thất IV chảy vào khoang dưới nhện qua hai lỗ Luska và Magendi.\n\nDNT được hấp thụ đa số bởi các hạt Pacchioni, đây là các phần mọc dài của màng nhện vào xoang tĩnh mạch lớn của não, một phần nhỏ DNT được hấp thụ qua các mạch nhỏ của tuỷ sống.\n\nDNT làm chức năng bảo vệ và một phần nuôi dưỡng não - tuỷ.\n\nThành phần của DNT ở vùng thất lưng như sau:\n\n- Màu sắc: trong suốt không màu.\n\n- Độ PH: 7,4 (hơi kiểm)\n\n- Áp lực: đo bằng áp kế Claude ở tư thế năm là 15 đến 20cm nước\n\n- Tế bào: không quá 4 bạch cầu/mm³\n\nThành phần hoá học:\n\n- Protein 0,15- 0,45g/l\n\n- Glucose 0,54- 0,6g/1 - NaCl 7-7,3 g/l\n\n1.1. Chỉ định chọc dò dịch não tuỷ: Các trường hợp nghi ngờ viêm nhiễm ở hệ thần kinh: viêm não, viêm màng não, viêm tuỷ, viêm rễ thần kinh. Đặc biệt là những trường hợp nghi ngờ có tồn thương màng não.\n\nCác trường hợp tai biến mạch máu não: xuất huyết não, xuất huyết màng não, tắc mạch não, cần phân biệt nhanh chóng chảy máu màng não và các bệnh lý khác.\n\nCác trường hợp nghi chèn ép tuỷ, hội chứng ép tuỷ không có tổn thương cột sống, đĩa đệm.\n\nTăng áp lực trong sọ không do choán chỗ, có thể do viêm, tắc nghẽn lưu thông DNT: kén sán não, củ lao ...\n\nCác trường hợp điều trị: tiêm thuốc vào dịch não tuỷ để điều trị.\n\nPhân biệt một số bệnh trong nhiễm trùng thần kinh mà khi chup cắt lớp vi tính hoăc công hưởng từ không xác định được.\n\nChảy máu dưới nhện.\n\nXác định các yếu tố gây bệnh.\n\n1. 2. Chống chỉ định: - Chống chỉ định tuyệt đối: người bệnh có hội chứng tăng áp lực nội sọ do u não, nhất là trường hợp có phù gai thị trên 2 Diop.\n\n- Cần đề phòng, không nên chọc lúc người bệnh ăn no.\n\n- Chống chỉ định tương đối:\n\n+ Có ổ nhiễm trùng tại nơi chọc dò.\n\n+ Tình trạng bệnh năng hoặc đã có chân đoán xác định qua chụp X quang.",
        "1 3. Kỹ thuật": "Vị trí chọc: có 3 nơi có thể lấy DNT.\n\n- Vùng thắt lưng L3-4, L4-5, đây là vị trí thường dùng nhất.\n\n- Vùng dưới chẩm (giữa đốt sống C2-C3) rất ít khi chọc qua đường này.\n\n- Não thất: qua thóp hoặc lỗ khoan sọ.\n\nPhương pháp thông dụng nhất là chọc dò thắt lưng nên trong bài này chỉ nói về chọc dò vùng thắt lưng.\n\nChọc DNT ở vùng thắt lưng: (hình 49.1)\n\nHình 49.1: Tư thế nằm và vị trí chọc dịch não tuỷ ở lưng\n\n- Chuẩn bị bệnh nhân cần lưu ý:\n\n+ Giải thích, chuẩn bị về tâm lý để người bệnh yên tâm hợp tác làm thủ thuật.\n\n+ Đảm bảo tính pháp lý (ký giấy làm thủ thuật).\n\n+ Vệ sinh sạch sẽ cho người bệnh trước khi chọc dò.\n\n- Chuẩn bị dụng cụ cần lưu ý:\n\n+ Ó các trường hợp bình thường dùng kim cõ 20 dài 8-10 cm, ở người\n\nnghi có tăng áp lực nội sọ và người trẻ thì dùng kim bé hơn.\n\n+ Đảm bảo vô khuẩn tuyệt đối.\n\n+ Phải săn sàng dụng cụ và thuốc cấp cứu.\n\n- Phụ giúp thầy thuốc tiến hành thủ thuật:\n\n+ Sát khuẩn vùng chọc tất nhất là vị trí L4-L5, xác định ở trên da là đường liên gai sau của cột sống gặp đường liên hai mào chậu, sát khuẩn băng cồn Iod và sau đó là cồn 70 độ.\n\n+ Người phu thứ nhất làm nhiêm vu đưa dung cu, thuộc cho bác sĩ.\n\n+ Người phụ thứ hai giữ người bệnh, lưu ý làm cho cột sống cong về phía lưng tối đa để mở các gai sông, mặt phăng lưng phải vuông góc với mặt giường (nếu chọc ở tư thế năm), cho người bệnh ngồi ôm vào tựa ghế (nếu ở tư thế ngồi) giữ hai vai người bệnh thật chăc.\n\n+ Khi có dịch thì người phụ thứ nhất hứng vào 3 ống nghiệm để làm xét nghiệm sinh hoá (3ml), xét nghiệm tế bào (1ml) và xét nghiệm vi trùng (1ml).\n\n+ Trường hợp có máu chảy thì phải hứng vào 3 ống đề đánh giá xem máu chảy ra từ đâu.\n\n1.4. Các tai biến có thể xây ra: \\* Trong khi chọc dò:\n\n- Đau do chạm rễ thần kinh, chạm xương.\n\n- Chảy máu do chọc phải mạch máu.\n\n\\* Sau khi chọc dò:\n\n- Người bệnh choáng váng, gặp ở người bệnh quá sơ hãi hoăc choc nhiều lần gây đau đón.\n\n- Dịch tiếp tục chảy ra sau khi đã rút kim, thường xây ra ở người gây, người già, hoặc dùng kim quá to.\n\n- Đau đầu: do lấy nhiều địch và người bệnh ngồi dậy sóm.\n\n- Tụt hạnh nhân tiểu não: là biến chứng nguy hiếm nhất nhưng hiếm gặp nếu tuân thủ chặt chẽ chỉ định và chống chỉ định.\n\nNếu biến chứng xảy ra người bệnh sẽ có biểu hiện đau đầu dữ dội, gồng cứng kiểu mất não, mạch giảm, huyết áp tăng, rối loạn nhịp thở sau cùng là ngừng tim và ngừng thở nguy cơ tử vong rất cao.\n\n- Nhiễm trùng: thường ít gặp, nếu vô trùng không tốt có thể làm người bệnh bị viêm màng não mủ.\n\n5. Chăm sóc người bệnh sau chọc dịch não tuỷ Sau khi chọc DNT cần để người bệnh tại giường như sau:\n\n- Năm sâp 15 phút.\n\n- Sau đó nằm đầu thấp 4-6 giờ.\n\n- Nằm bình thường cả ngày, phục vụ tại chỗ.\n\n- Dinh dưỡng:\n\n- Ăn lỏng, nhẹ, giàu năng lượng.\n\n- Chia nhiều bữa.\n\n- Kết hợp với chăm sóc bệnh chính.\n\n1.6. Các biếu hiện bất thường của dịch não tuỷ: - Viêm màng não mủ:\n\n+ Màu sắc: đục hoặc trắng như nước vo gạo, có thế có lắng cặn.\n\n+ Tế bào tăng nhiều, có thể trên 1000/mm3 với đa số là bạch cầu đa nhân trung tính, có nhiều bạch cầu thoái hoá.\n\n+ Sinh hoá: đường giảm nhiều và sớm, muối có thể giảm nhưng muộn, cấy có thể thấy vi khuẩn nếu chưa dùng kháng sinh trước khi chọc dò.\n\n- Viêm màng não do lao:\n\n+ Màu sắc: vàng chanh, có thể có vẫn đục và có thể có máu.\n\n+ Ap lực tăng nhẹ.\n\n+ Tế bào: tăng từ 10-500 tế bào/1mm³ chủ yếu là tế bào lympho.\n\n+ Sinh hoá: muối giảm sớm, đường có thể giảm nhưng muộn hơn, nuôi cấy có thể thấy trực khuẩn lao.\n\n- Xuất huyết màng não:\n\n+ Màu sắc: đỏ như máu hoặc hồng nhạt đều cả 3 cốc, để không đông.\n\n+ Tế bào có nhiều hồng cầu.\n\n+ Sinh hoá: ở giai đoạn thoái hoá, máu sẽ có bilirubin.\n\nCần phân biệt với chọc kim vào mạch máu, khi đó dịch ở 3 ống thì ống sau nhạt màu hơn ống trước và máu đông lại.\n\n- Hội chứng chèn ép tuỷ:\n\n+ Protein tăng nhiều.\n\n+ Tế bào bình thường.\n\n2. Điện não đồ: Điện não đồ là ghi các hoạt động điện sinh học của tê bào não riêng biệt hay một tập hợp các tề bào não được dẫn truyền trực tiếp qua vỏ não và da đầu, đây là phương pháp thăm dò chức năng hoạt động sinh lý của tế bào não bộ sung cho chân đoán và theo dõi bệnh nên đươc goi là điên não đồ lâm sàng.\n\nNgười bệnh đến ghi điện não phải có chỉ định của thày thuốc, ghi rõ họ tên, tóm tắt triệu chứng, chân đoán, các thuốc đã dùng.\n\n2.1. Chuẩn bị người bệnh: - Gội đầu và sấy khô tóc trước khi tiến hành.\n\n- Ngừng hoặc không dùng các loại thuốc, đặc biệt là thuốc an thần kinh ít nhất trước 3 ngày.\n\n- Đối với người bệnh đang điều trị do có cơn động kinh hàng ngày hoặc ở tình trạng cấp cứu thì không nhất thiết phải ngừng thuộc nhưng cần biết loại thuốc, liều lượng và thời gian điều trị.\n\n- Đối với trẻ em lón và người trưởng thành thường ghi điện não trong khi thức.\n\n- Trẻ nhỏ ghi trong giấc ngủ tự nhiên.\n\n- Cần giải thích cho người bệnh trước khi ghi đế bệnh nhân không lo sợ, không hồi hộp và tất nhất là ở trạng thái không suy nghĩ.\n\n- Người bệnh ngồi chờ nơi yên tĩnh, thoáng khí.\n\n2.2. Phòng ghi điện não: - Phải là nơi yên tĩnh, không ồn ào, xa nơi phát tiếng động, phát sóng điện hay máy nố.\n\n- Các thiết bị phải cách điện, có dây tiếp đất an toàn.\n\n- Phòng có ánh sáng vừa phải, có điều hoà không khí.\n\n- Nguồn điện ổn định.\n\n- Trang bị giường cho người bệnh năm đê ghi điện não, ghế ngồi.\n\n2.3. Tư thế người bệnh: Đề người bệnh ở tư thế năm là tốt nhất, dễ thực hiện, có thể cho người bệnh ngồi ghê tuy nhiên không thực hiện được khi người bệnh liệt hoặc hôn mê.\n\n2.4. Các loại điện cực: - Điện cực ngoài da đầu: có hai loại là điện cực có chân và điện cực dán.\n\n- Điện cực đặc biệt: có một sô loại như điện cực kim để ghi định vị sâu trong cấu trúc. não, điện cực mũi họng, điện cực xương bướm, điện cực xương sàng, hốc mặt ...\n\n2.5. Các bước tiến hành: - Làm sạch da đầu của người bệnh bằng cồn 70 độ.\n\n- Đặt điện cực theo các vị trí quy định theo sơ đồ có sẵn.\n\n- Cổ định điện cực bằng lưới cao su hoặc dán và da đầu, đảm bảo tiếp xúc tốt nhất, người ta dùng kem dẫn điện hoặc nước muối sinh lý đế tăng độ dẫn điện.\n\n- Thử máy và tiền hành ghi điện não.\n\n- Thời gian ghi từ 15 đến 30 phút cho một lần ghi, cá biệt có thể lâu hơn.\n\n- Chương trình ghi: gồm ghi đơn cực và ghi lưỡng cực đã được cài đặt sẵn trong máy điện não.\n\n- Các nghiệm pháp hoạt hoá:\n\n+ Nhăm mắt và mở mắt, hướng dẫn bênh nhân mở mắt kéo dài 3-5 giây, mỗi lần ghi chỉ cần thực hiện môt lần.\n\n+ Nghiệm pháp tăng thở hoặc thở nhanh: hướng dân người bệnh thở sâu và nhanh hơn bình thường với mức vừa phải, khoảng 20 lân trong 1 phút, kéo dài từ 2-4 phút và tiếp tục ghi 1-2 phút sau khi người bệnh thở bình thường.\n\n+ Nghiệm pháp kích thích ánh sáng ngát quãng: dùng ánh sáng phát với\n\ntân số 15-20 lần trong một giây, kéo dài từ 5-10 giây, nghỉ 5-10 giây sau đó lại thay đổi tần số của ánh sáng.\n\n+ Nghiệm pháp ngủ: ngủ tự nhiên hoặc dùng thuộc đều được, có thể dùng thuộc nhóm Barbiturat dạng viên, ổng tiêm hoặc xiro theo liều thích hợp.\n\nMột sô nghiệm pháp khác ít dùng như kích thích bằng âm thanh, ân động mạch, băng thuốc insulin, cardiazol ...\n\nỨng dụng của điện não đồ trong một số bệnh:\n\n- Điện não đồ trong người bệnh hôn mê, động kinh, u não, chấn thương sọ não ...\n\n- Đối với hôn mê: khi chết não, điện não là một đường thăng, kéo dài trong suốt cả quá trình ghi.\n\n- Trong động kinh: thời gian bản ghi 15-30 phút, đa sô chỉ ghi được điện não giữa các cơn.\n\nGiá trị của điện não trong chân đoán và điều trị:\n\n- Việc chẩn đoán cơn động kinh hoàn toàn chắc chăn khi có cơn lâm sàng và biến đổi đặc trưng trên điện não bằng loai sóng kich phát đồng thì có thể là nhon, nhọn sóng ...\n\n- Nếu cơn thưa một năm có 1 hoặc 2 cơn thì ghi điện não có thể bình thường, cần ghi nhiều lần và xác định cơn bằng lâm sàng.\n\n- Nếu cơn xảy ra trong giấc ngủ cần khẳng định được cơn trên lâm sàng và ghi điện não nhiều lần.\n\n- Phân loại cơn động kinh cần phối hợp chặt chẽ giữa lâm sàng với điện não.\n\n3. Chụp cắt lớp vi tính não (CT SCANER): Kỹ thuật chụp cắt lớp dựa trên nguyên tắc nguồn tia phát ra chùm tia X được xử lý tạo nên hình ảnh trên máy tính điện tử, cho phép nhìn được hình ảnh trên phim thông qua tỷ trọng của tổ chức mà chùm tia đi qua. Chuẩn bị người bệnh:\n\n- Có thể áp dụng cho các người bệnh mà không cần có chuẩn bị đặc biệt.\n\n- Giải thích cho người bệnh bớt lo lắng, năm yên tĩnh khi chụp phim tránh nhiễu, cho kết quả chính xác hơn.\n\n- Trong trường hợp có bơm thuốc cản quang cần hỏi kỹ xem người bệnh có tiền sử dị ứng với Iode để báo cáo thày thuộc.\n\n- Những trường hợp chụp có chỉ định tiêm thuốc cản quang cần cho người bệnh nhịn ăn trước 3 giờ đề phòng nôn khi dùng thuộc.\n\n- Vận chuyên người bệnh nhẹ nhàng trước và sau khi chụp.\n\n4. Chụp cộng hưởng từ hạt nhân (MRI): Chụp cộng hưởng từ hạt nhân là sử dụng một từ trường mạnh ở bên ngoài cho phép hướng tất cả các\n\nnguyên tử của cơ thể vào một bình diện song song hoặc đối song song với từ trường đó, sau đó đưa một sóng mạnh để phá vỡ thế cân bằng đó, dựa vào đo thời gian cần thiết đế cho mỗi loại nguyên tử trở lại vị trí ban đầu, xử lý trên máy vi tính đề cho các hình ảnh tương ứng với mỗi loại tổ chức trong não, tuỷ sống qua đó phát hiện được những vùng tổ chức khác thường.\n\nChuẩn bị người bệnh:\n\n- Chống chỉ định tuyệt đối với những người bệnh đang mang máy tạo nhịp, có kim loại trong ô mắt, kẹp kim loại trong não.\n\n- Chống chỉ định tương đối với người mang khớp háng giả, có van giảm áp não thất tim hay não thất phúc mạc.\n\nNhững người đang trong giai đoạn hôi sức, tinh thần kích thích, vật vã, sơ ở chỗ tối một mình.\n\n- Đối với phụ nữ có thai không tiêm thuốc cản quang Gadolinium.\n\n- Giải thích, động viên người bệnh hiểu rõ những việc cần hợp tác trước và sau khi chụp đê người bệnh yên tâm hợp tác tốt.",
        "TỰ LƯỢNG GIÁ": "Phân biệt đúng sai các câu từ câu 1 đến câu 5 bằng cách đánh dấu (+) vào cột A nêu cho là đúng và cột B nêu cho là sai\n\n| Cầu hỏi                                         | ( |  |\n|-------------------------------------------------|---|--|\n| 1. Dịch não - tuỷ được tiết ra từ tô chức não.  |   |  |\n| 2. Xét nghiệm dịch não tuỷ được chỉ định        |   |  |\n| trong trường hợp tăng áp lực nội sọ.            |   |  |\n| 3. Điện não đô có giá trị cao nhất trong chân   |   |  |\n| đoán và theo dõi bệnh động kinh.                |   |  |\n| 4. Nên đê người bệnh năm đâu thâp tại giường    |   |  |\n| ít nhất từ 4-6 giờ sau khi chọc dịch não tuỷ đề |   |  |\n| phòng biên chứng.                               |   |  |\n| 5. Trước khi ghi điện não cân giải thích cho    |   |  |\n| người bệnh phải thật thoải mái, không suy       |   |  |\n| nghĩ và lo lăng.                                |   |  |",
        "Chọn trả lời đúng nhất cho các câu dưới đây:": "Câu 6. Không nên chọc dịch não - tuỷ khi gai thị phù trên:\n\nA. 1 Diop. B. 2 Diop. C. 1, 5 Diop. D. 3 Diop.\n\nCâu 7. Mỗi bản ghi điện não thông thường .phải tiển hành trong thời gian là:\n\n- A. 10-15 phút.\n\t- B. 15-25 phút.\n- C. 25-35 phút.\n\t- D. 15-30 phút.",
        "TÀI LIÊU THAM KHẢO": "- 1. Bộ môn Thần kinh, Học viện Quân Y, Giáo trình Bệnh học Thần kinh, NXB Quân Đội Nhân dân, Hà Nội 2003\n- 2. Đại học Y dược Tp.HCM, Bài giảng Nội thần kinh 2007.\n- 3. Đại học Y dược Tp.HCM, Bài giảng Đông Y điều trị bệnh tâm thần, thần kinh 2009.\n- 4. Hoàng Khánh, (2009), Bài giảng Nội thần kinh, Trường Đại học Y khoa, Đại học Huế.\n- 5. Lê Văn Nam, Nguyễn Thị Minh Trí, Bài Giảng Nội thần kinh, 2004."
    }
]