[
    {
        "title": "BỘ Y TẾ",
        "level": 2,
        "content": "",
        "children": []
    },
    {
        "title": "HƯỚNG DẪN CHẲN ĐOÁN, ĐIỀU TRỊ PHỤC HỒI CHỨC NĂNG CHO BỆNH NHÂN ĐỘT QUY",
        "level": 2,
        "content": "(Ban hành kèm theo Quyết định số 5623 /QĐ-BYT ngày 21/9/2018 của Bộ trưởng Bộ Y tê)\n\n(Hướng dẫn về Vật lý trị liệu)\n\nHà Nội, năm 2018\n\nTài liệu này được xây dựng với sự hỗ trợ của USAID trong khuôn khổ dự án \"Tăng cường Chăm sóc Y tế và Đào tạo Phục hồi chức năng\" do tổ chức Humanity & Inclusion thực hiện",
        "children": []
    },
    {
        "title": "MỤC LỤC",
        "level": 2,
        "content": "| Danh mục chữ viêt tăt                                                                                                                                                          |  |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--|\n| 1. Giói thiệu                                                                                                                                                                  |  |\n| 1.1. Sự cần thiết phải có các Tài liệu Hướng dẫn                                                                                                                               |  |\n| 1.2. Đôi tượng của Tài liệu Hướng dẫn                                                                                                                                          |  |\n| 1.3. Mục đích của Tài liệu Hướng dẫn                                                                                                                                           |  |\n| 1.4. Lưu ý…………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………… |  |\n| 1.5. Các Mức độ Chứng cứ                                                                                                                                                       |  |\n| 1.6. Dịch tế học Đột quỵ                                                                                                                                                       |  |\n| 1.7. Phòng ngừa Đột quỵ Nguyên phát và Thứ phát                                                                                                                                |  |\n| 1.8. Sự Hồi phục sau Đột quỵ                                                                                                                                                   |  |\n| 1.9. Vật lý trị liệu là gì………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………  |  |\n| 2. Các Nguyên tắc của Phục hồi chức năng                                                                                                                                       |  |\n| 2.1. Giới thiệu                                                                                                                                                                |  |\n| 2.2. Quy trình Phục hồi chức năng                                                                                                                                              |  |\n| 2.3. ICF                                                                                                                                                                       |  |\n| 2.4. Chăm sóc lây Người bệnh và Gia đình làm Trung tâm                                                                                                                         |  |\n| 2.5. Tiếp cận đa chuyên ngành                                                                                                                                                  |  |\n| 2.6. Cường độ và Thời gian Vật lý trị liệu-Phục hồi chức năng                                                                                                                  |  |\n| 2.7. Báo cáo                                                                                                                                                                   |  |\n| 3. Quy trình Phục hồi chức năng                                                                                                                                                |  |\n| 3.1. Lượng giá Vật lý trị liệu                                                                                                                                                 |  |\n| 3.2. Thiết lập Mục tiêu và Lập Kế hoạch Điều trị                                                                                                                               |  |\n| 3.3. Các Chiến lược Can thiệp và Phòng ngừa                                                                                                                                    |  |\n| Vật lý trị liệu                                                                                                                                                                |  |\n| 4. Xử lý các Biến chứng                                                                                                                                                        |  |\n| 4.1. Co cứng                                                                                                                                                                   |  |\n| 4.2. Co rút                                                                                                                                                                    |  |\n| 4.3. Bán trật khớp vai                                                                                                                                                         |  |\n| 4.4. Dau                                                                                                                                                                       |  |\n| 4.5. Phù nề chỉ                                                                                                                                                                |  |\n| 4.6 Mất sức bền tim phối                                                                                                                                                       |  |\n| 4.7. Mệt mỏi sau Đột quy                                                                                                                                                       |  |\n| 4.8. Các vấn đề về Thị giác                                                                                                                                                    |  |\n| 4.9. Tình dục                                                                                                                                                                  |  |\n| 4.10. Hoạt động cảm xúc                                                                                                                                                        |  |\n| 4.11. Các vận đề về Nhân cảm                                                                                                                                                   |  |\n| 4.12. Các Vân đề về Giao tiếp                                                                                                                                                  |  |\n| 5. Xuất viện và Theo dõi……………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………… |  |\n| Tài liệu tham khảo                                                                                                                                                             |  |\n| Phụ lục ………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………………… |  |",
        "children": []
    },
    {
        "title": "Danh mục chữ viết tắt",
        "level": 2,
        "content": "",
        "children": []
    },
    {
        "title": "TIẾNG VIỆT",
        "level": 2,
        "content": "| HDTL  | Hoạt động trị liệu  |\n|-------|---------------------|\n| PHCN  | Phục hôi chức năng  |\n| SHIHN | Sình hoạt hàng ngày |\n| VLTL  | Vât lý tri liêu     |",
        "children": []
    },
    {
        "title": "TIẾNG ANH",
        "level": 2,
        "content": "| ADL  | Activities of Daily Living                           |  |  |\n|------|------------------------------------------------------|--|--|\n|      | Sinh hoạt hàng ngày                                  |  |  |\n| AFO  | Ankle foot orthosis                                  |  |  |\n|      | Dụng cụ chỉnh hình cổ bàn chân                       |  |  |\n| BBS  | Berg Balance Scale                                   |  |  |\n|      | Thang điểm Thăng Băng Berg                           |  |  |\n| BI   | Barthel Index                                        |  |  |\n|      | Chỉ số Barthel                                       |  |  |\n| CIMT | Constraint Induced Movement Therapy                  |  |  |\n|      | Trị liệu Vận động Cưỡng bức                          |  |  |\n| CPSP | Central post-stroke pain                             |  |  |\n|      | Đau trung ương sau Đột quy                           |  |  |\n| DVT  | Deep vein thrombosis                                 |  |  |\n|      | Huyết khôi tĩnh mạch sâu                             |  |  |\n| FAC  | Functional ambulation categories                     |  |  |\n|      | Các Phân loại Đi lại Chức năng                       |  |  |\n| FAT  | Frenchay arm test                                    |  |  |\n|      | Đánh giá Chức năng  Chi trên Frenchay                |  |  |\n| FES  | Functional Electrical Stimulation                    |  |  |\n|      | Kích thích điện chức năng                            |  |  |\n| FIM  | Functional Independence Measure                      |  |  |\n|      | Đo lường Độc lập Chức năng                           |  |  |\n| GAS  | Goal Attainment Scale                                |  |  |\n|      | Thang điểm Đạt Mục tiêu                              |  |  |\n| KNGF | Royal Dutch society for physical therapy             |  |  |\n|      | Hiệp hội Vật lý trị liệu Hoàng Gia Hà Lan            |  |  |\n| LL   | Lower limb                                           |  |  |\n|      | Chi dưới                                             |  |  |\n| MAS  | Modified Ashworth Scale                              |  |  |\n|      | Thang điểm Ashworth có Chỉnh sửa                     |  |  |\n| MDT  | Multi-disciplinary Team                              |  |  |\n|      | Nhóm đa ngành                                        |  |  |\n| MI   | Motricity index                                      |  |  |\n|      | Chỉ số Vận động                                      |  |  |\n| MMT  | Manual muscle testing                                |  |  |\n|      | Thử cơ băng tay                                      |  |  |\n| NICE | National institute for health and care excellence    |  |  |\n|      | Viện Quốc gia về Nâng cao Sức khoẻ và Chăm sóc (Anh) |  |  |\n\n| OT    | Occupational Therapist/Occupational Therapy                           |  |  |  |\n|-------|-----------------------------------------------------------------------|--|--|--|\n|       | Hoạt động trị liệu/Kỹ thuật viên Hoạt động trị liệu                   |  |  |  |\n| PE    | Pulmonary embolism                                                    |  |  |  |\n|       | Thuyên tăc động mạch phôi                                             |  |  |  |\n| PT    | Physiotherapist /Physiotherapy                                        |  |  |  |\n|       | Vật lý trị liệu/Kỹ thuật viên vật lý trị liệu                         |  |  |  |\n| ROM   | Range of motion                                                       |  |  |  |\n|       | Tâm vận động                                                          |  |  |  |\n| SIGN  | Scottish Intercollegiate Guidelines Network                           |  |  |  |\n|       | Mạng lưới Các hướng dân các Trường Đại học Xcôt-len                   |  |  |  |\n| SLT   | Speech and Language Therapist/Speech and language therapy             |  |  |  |\n|       | Am ngữ trị liệu/Kỹ thuật viên âm ngữ trị liệu                         |  |  |  |\n| SMART | Specific, Measurable, Achievable, Realistic, Time-based               |  |  |  |\n|       | Cụ thể, Đo lường được, Có thể đạt được, Thực tiền, Xác định thời gian |  |  |  |\n| TCT   | Trunk control test                                                    |  |  |  |\n|       | Thử nghiệm kiểm soát thân mình                                        |  |  |  |\n| 10MWT | Ten meter walk test                                                   |  |  |  |\n|       | Thử nghiệm đi bộ 10 m                                                 |  |  |  |\n| TIA   | Transient ischemic attack                                             |  |  |  |\n|       | Cơn thiêu máu não cục bộ thoáng qua                                   |  |  |  |\n| THENS | Transcutaneal Electrical Nerve Stimulation                            |  |  |  |\n|       | Kích thích thân kinh băng Điện xuyên qua da                           |  |  |  |\n| UL    | Upper limb                                                            |  |  |  |\n|       | Chi trên                                                              |  |  |  |\n| WCPT  | World Confederation of Physical Therapy                               |  |  |  |\n|       | Liên đoàn Vật lý trị liệu Thê giới                                    |  |  |  |\n| WHO   | World Health Organisation                                             |  |  |  |\n|       | Tô chức Y tê Thế giới                                                 |  |  |  |",
        "children": [
            {
                "title": "1. Giới thiệu",
                "level": 4,
                "content": "",
                "children": [
                    {
                        "title": "1.1. Sự cần thiết phải có các Tài liệu Hướng dẫn",
                        "level": 5,
                        "content": "Một trong những mục tiêu của Bộ Y Tế là \"Cũng cổ, phát triển mạng lưới cơ sở phục hồi chức năng, nâng cao chất lượng dịch vụ phục hồi chức năng; tăng cường phòng ngừa khuyết tật, phát hiện sớm và cải thiện chất lượng cuộc sống của người khuyết tật về mọi mặt đế người khuyết tật được hòa nhập và tham gia bình đắng vào các hoạt động trong xã hội, và đóng góp hiệu quả vào sự phát triển của cộng đồng nơi họ sinh sống. \" (Bộ Y tế, 2014)\n\nVới quan điểm này, hướng dẫn để hiện thực hoá mong muốn cải thiện các dịch vụ phục hồi chức năng là cân thiết. Hiện tại đã có các hướng dẫn chăm sóc phục hôi chức năng cho các tình trang bênh lý và chấn thường thường găp ở Việt Nam và đã đươc Bộ Y tế thông qua vào năm 2014. Các hướng dẫn này gồm hai tài liệu chính:\n\n- \"Hướng dẫn Chân đoán, Điều trị chuyên ngành Phục hồi chức năng \" mô tả các yêu câu và thủ tục phải tuân theo liên quan đến chân đoán, chăm sóc và theo dõi phục hồi chức năng, và\n- \"Hướng dẫn Quy trình Kỹ thuật chuyên ngành Phục hồi chức năng\", mô tả các kỹ thuật phục hồi chức năng hiện có cũng như các lĩnh vực áp dụng, chỉ định, chống chỉ định và các kết quả mong đợi.\n\nBộ Y tế cũng đã xây dựng các hướng dẫn cho \"Đột quỵ \"4. Các hướng dẫn này tạo nên một nền tảng khá vững chắc để xây dựng bố sung các Hướng dẫn Chung và Hướng dẫn Chuyên ngành mới nhất, dựa trên các kết quả nghiên cứu mới và phù hợp với các hướng dẫn phục hồi chức năng dựa trên băng của quốc tế, vừa thích ứng với hoàn cảnh của Việt Nam.\n\nMột nhóm gồm nhiều chuyên gia trong nước và quốc tế đã tham gia vào việc xây dựng các Hướng dẫn Chung và Chuyên ngành cập nhật cho Đột quy\n\nHướng dẫn Vật lý trị liệu cho người bệnh Đột quy này đưa ra các khuyến cáo và hướng dẫn chung về loại can thiệp vật lý trị liệu cần được cung cấp cũng như khuyên cáo về các yêu cầu đối với hệ thống tổ chức, chăm sóc đa ngành và toàn diện, chăm sóc lấy người bệnh làm trung tâm, sự hỗ trợ và tham gia của gia đình, lộ trình chăm sóc và giới thiệu chuyên tuyên, xuất viện và theo dõi, tái hoà nhập cộng đồng và tham gia vào xã hội. Hướng dẫn này bố sung cho Hướng dẫn chung về Phục hồi chức năng cho người bệnh Đột quy vừa được xây dựng gần đây.",
                        "children": []
                    },
                    {
                        "title": "1.2. Đối tượng của Tài liệu Hướng dẫn",
                        "level": 5,
                        "content": "¹14Một từ đồng nghĩa của \"Đột quỵ\" và Đột quỵ mạch máu não (TBMMN). Hướng dẫn này sử dụng thuật ngữ Đột quy.\n\nHướng dẫn này chủ yếu là nguồn tham khảo cho các kỹ thuật viên VLTL có liên quan đên PHCN Đột quy trong quá trình thực hành.\n\nHướng dẫn cũng sẽ hữu ích cho bất kỳ chuyên gia nào có quan tâm đến PHCN Đột quy bao gồm các bác sĩ, bác sĩ thân kinh, bác sĩ PHCN, điều dưỡng, kỹ thuật viên hoạt động trị liệu, kỹ thuật viên âm-ngữ trị liệu, chuyên viên dinh dưỡng, kỹ thuật viên chỉnh hình, dược sĩ, nhà tâm lý học, các chuyên viên về y tế công cộng, nhân viên xã hội, cộng tác viên cộng đồng, người bệnh Đột quy, gia đình và người chăm sóc.",
                        "children": []
                    },
                    {
                        "title": "1.3. Mục đích của Tài liệu Hướng dân",
                        "level": 5,
                        "content": "Các hướng dẫn này có ý nghĩa như là một hướng dẫn về điều trị PHCN cho những người bệnh bị Đột quỵ ở Việt Nam nhưng không mang tính chỉ định. Các hướng dẫn đưa ra các ý tưởng khác nhau về cách xử lý, nhưng tùy thuộc vào hoàn cảnh địa phương. Trong một số trường hợp, các hoạt động cần được điều chỉnh cho phù hợp.\n\nÝ định của các hướng dẫn không chỉ là nguồn tài liệu thực hành mà còn là một phương tiện giáo dục đế hỗ trợ tất cả nhân viên y tế và cộng đồng về những điều cân phải thực hiện nhăm tạo điều kiện thuận lợi cho sự phục hồi của Đột quy có được kết quả tốt.\n\nCác hướng dẫn này cũng giúp mọi người nhận thức rõ hơn về vai trò và chức năng của những người có liên quan đên PHCN Đột quy. Các tài liệu cũng có thể được viết lại đơn giản hơn để phù hợp với đội ngũ nhân viên y tế cơ sở và cho người bệnh Đột quỵ và gia đình của họ.\n\nCuối cùng, các hướng dẫn có thể giúp thu hẹp khoảng cách giữa các dịch vụ chăm sóc y tê giai đoạn cấp và giai đoạn PHCN, đặc biệt là định hướng cách thức giao tiệp và chuyển người bệnh giữa hai bộ phận này. Chúng cũng có thể nêu bật những thiếu hụt và nhu cầu về nguồn nhân lực ở các chuyên ngành cụ thế (như là các kỹ thuật viên hoạt động trị liệu và các kỹ thuật viên âm-ngũ trị liệu đủ trình độ chuyên môn) cũng như đưa ra các khuyên cáo mục tiêu cho 5-10 năm tới về cách thức cải thiện dự phòng sơ cấp và nâng cao chất lượng PHCN, bao gồm dự phòng Thứ phát, cho Đột quỵ ở Việt Nam.",
                        "children": []
                    },
                    {
                        "title": "1.4. Luru ý",
                        "level": 5,
                        "content": "Các hướng dẫn này không có ý định đóng vai trò như một chuẩn mực chăm sóc y tế. Các chuẩn mực chăm sóc được xác định trên cơ sở tất cả các dữ liệu lâm sàng có được cho từng trường hợp cụ thể và có thể thay đổi khi kiến thức khoa học và tiến bộ công nghệ và các mô hình chăm sóc phát triển. Việc tuân thủ theo các hướng đân sẽ không đảm bảo kêt quả thành công trong mọi trường hợp. Một quy trình can thiệp lâm sàng hoặc kể hoạch điều trị cụ thê phải được chọn lựa dựa trên các đữ liệu lâm sàng của người bệnh và các chân đoán cũng như điều trị săn có. Tuy nhiên, trong trường hợp có những quyết định khác hắn các hướng dân này, nên ghi chép đây đủ trong hô sơ bệnh án vào thời điểm đưa ra quyết định có liên quan.",
                        "children": []
                    },
                    {
                        "title": "1.5. Các Mức độ Chứng cứ",
                        "level": 5,
                        "content": "Những khuyến cáo sau đây đã được nhóm xây dựng hướng dẫn nhân mạnh là các khuyến cáo quan trọng về lâm sàng cần được ưu tiên thực hiện ở Việt Nam. Mức độ khuyển cáo liên quan đến độ mạnh của chứng cứ hỗ trợ cho khuyển cáo đó. Nó không phản ánh tâm quan trọng lâm sàng của khuyên cáo. Hệ thông định mức này cũng tự như phương pháp được sử dụng trong Các Hướng dẫn Lâm sàng đế Xử lý Đột quy của Úc (2010).\n\n| A   | Chứng cứ thu thập được có thể tin cậy đê hướng dân thực hành                                                     |  |  |\n|-----|------------------------------------------------------------------------------------------------------------------|--|--|\n| B   | Chứng cứ thu thập được có thể tin cậy đê hướng dân thực hành trong hâu hêt<br>các trường hợp                     |  |  |\n| C   | Chứng cứ thu thập được ủng hộ một phân cho các khuyên cáo, nhưng phải lưu<br>ý khi áp dụng                       |  |  |\n| D   | Chứng cứ thu thập được là yêu và khuyên cáo phải được áp dụng với cân trọng                                      |  |  |\n| GPP | Điêm Thực hành Tột - Thực hành tốt được khuyên cáo dựa trên kinh nghiệm<br>lâm sàng và ý kiên của các chuyên gia |  |  |",
                        "children": []
                    }
                ]
            }
        ]
    },
    {
        "title": "MỨC ĐỘ",
        "level": 2,
        "content": "",
        "children": [
            {
                "title": "1.6. Dịch tế học Đột quy",
                "level": 5,
                "content": "Đột quỵ là một bệnh lý mạch máu và được Tổ chức Y tế Thế giới (WHO) định nghĩa là một hội chứng lâm sàng bao gồm \"các dâu hiệu lâm sàng của rồi loạn chức năng não (khu trú hoặc toàn thế) phát triển nhanh, kéo dài trên 24 giờ hoặc dẫn đến tử vong, không xác định nguyên nhân nào khác ngoài căn nguyên mạch máu\". Theo đánh giá của Tổ chức Y tê Thê giới (WHO) (2015) Đột quy là nguyên nhân chính gây tử vong ở Việt Nam (21,7%) với tỷ lệ tử vong hàng năm là 150.000 (HealthGrove, 2013).\n\nĐột quỵ là nguyên nhân gây ra khuyết tật trâm trọng thường gặp nhất của người lớn trên thế giới. Trên toàn cầu, chỉ có 15-30% người bệnh sống sót sau Đột quy độc lập về chức năng và khoảng 40-50% độc lập một phần (Ủy ban Sáng kiến Đột quỵ Châu Âu, 2003).\n\nSự hồi phục sau Đột quy phụ thuộc vào can thiệp y học, sự hồi phục tự nhiên, PHCN và các dịch vụ xã hội. Bởi vì quá trình hồi phục của mỗi người bệnh khác nhau, tất cả người bệnh cân được các dịch vụ PHCN phức tạp và theo từng trường hợp.\n\nMột số người bệnh Đột quy hồi phục tự phát một phân, nhưng phân lớn cần được PHCN đế hồi phục khả năng chức năng.\n\nĐột quỵ có thể khởi phát đột ngột với bất kỳ rối loạn thần kinh nào, bao gồm tê hoặc yếu chân tay, rối loạn ngôn ngữ, rối loạn thị giác hoặc rối loạn thăng băng. Trong 20 năm qua, ngày càng có nhiều chứng cứ làm thay đổi nhận thức truyền thống cho răng Đột quy đơn giản chỉ là hậu quả của sự lão hóa mà tất yếu dân đến tử vong hoặc khuyết tật trầm trọng (NICE, 2008).",
                "children": []
            },
            {
                "title": "1.7. Phòng ngừa Đột quỵ Nguyên phát và Thứ phát",
                "level": 5,
                "content": "Các chứng cứ hiện đang được thu thập đề có những chiến lược phòng ngừa nguyên phát và thứ phát hiệu quả hơn, nhận điện tốt hơn những người có nguy cơ cao nhất, và các can thiệp có hiệu quả ngay sau khi bắt đầu các triệu chứng. Càng ngày chúng ta càng hiểu rõ hơn về các quá trình chăm sóc góp phần tạo ra một kết quả tốt hơn, và hiện nay có nhiều chứng cứ ủng hộ các quá trình can thiệp và chăm sóc trong PHCN Đột quỵ. (NICE, 2010)\n\nMột người bệnh bị Đột quy có nguy cơ tích luỹ Đột quy thứ phát là 43% trong 10 năm với tỷ lệ hàng năm là 4%. Tỷ lệ Đột quỵ sau khi bị cơn thiều máu não cục bộ thoáng qua (TIA) cao hơn đáng kê (lên đến 10% sau 3 tháng) do đó phòng ngừa Thứ phát Đột quy và TIA là cân thiết (Tổ chức Đột quỵ Quốc gia Úc, 2010).\n\nCác triệu chứng của TIA, tương tự như các triệu chứng khởi phát sớm của Đột quỵ, thường hồi phục trong vòng vài phút hoặc tổi đa trong vòng 24 giờ, và bất cứ người nào tiếp tục có các dâu hiệu thần kinh khi được lượng giá lần đầu đều phải được xem là bị Đột quỵ.\n\nNếu một TIA đã xảy ra thì vẫn cần phải được một bác sĩ lượng giá để làm rõ chẩn đoán. Có thể sử dụng công cụ ABCD2 (Warlow và cộng sự, 2001) ở giai đoạn này như là một dấu chỉ báo tiên lượng về khả năng xảy ra Đột quy. Sau đó bác sĩ điều trị có thể đưa ra các khuyện cáo thay đổi lối sống (như tập thể dục, ngừng hút thuốc, vv) cho người bệnh để giảm nguy cơ Đột quy tiếp theo.\n\nCần cung cấp cho người bệnh thông tin về nguy cơ tái phát Đột quỵ, các dâu hiệu và triệu chứng khởi phát và những hành động mà họ cần phải thực hiện nếu nghi ngò Đột quy. Các công cụ như FAST (Face, Arm, Speech, Time: Mặt, Tay, Lời nói, và Thời gian) có thể là một biện pháp hiệu quả nhằm phát hiện sớm Đột quỵ. (SIGN, 2008) - Xem Phụ lục 5.\n\nPhòng ngừa Thứ phát là cần thiết để giảm gánh năng của Đột quỵ. Thay đôi lôi sống có thể là cách tốt nhất để làm giảm sự xuất hiện Đột quy lần đầu và cả thứ phát. Các biện pháp này bao gồm ngừng hút thuốc, chế độ ăn uống (giảm lượng muối natri, tăng lượng hoa quả, tăng cường dầu cá, ít chất béo), giảm tiêu thụ rượu bia, giảm béo phì, khuyến khích hoạt động thể dục, tuân thủ điều trị bằng thuộc (Tổ chức Đột quy quốc gia Úc, 2010).",
                "children": []
            },
            {
                "title": "1.8. Sự Hồi phục sau Đột quỵ",
                "level": 5,
                "content": "Sự hồi phục sau Đột quy không phải là một đường thăng, mà theo một đường cong, và hâu hết hồi phục xảy ra trong những ngày tháng đầu tiên. Quá trình hồi phục bao gồm bốn giai đoạn, đan xen lẫn nhau và không được phân chia một cách rõ ràng:\n\n- · Giai đoạn (tôi) cấp (0-24 giờ)\n- Giai đoan phục hồi sớm (24 giờ 3 tháng)\n- Giai đoạn phục hồi muộn (3 6 tháng)\n- Phuc hồi chức năng trong giai đoan man tính (> 6 tháng) (KNGF, 2014)",
                "children": [
                    {
                        "title": "1.9.1. Định nghĩa",
                        "level": 6,
                        "content": "\"Vật lý trị liệu là các dịch vụ được cung cấp bởi các kỹ thuật viên vật lý trị liệu cho các cá nhân và cộng đồng để phát triện, duy trì và khôi phục khả năng vận động và chức năng tối đa ở tất cả các lứa tuổi. Dịch vụ này được cung câp trong những hoàn cảnh khi mà vận động và chức năng bị ảnh hưởng do tuổi tác, chấn thương, đau, các bệnh tật, các rôi loạn, các tình trạng hoặc các yếu tổ môi trường và với hiếu biết rằng sự vận động chức năng là trung tâm của ý nghĩa khoẻ mạnh\" (WCPT, 2017)",
                        "children": []
                    },
                    {
                        "title": "1.9.2. Vai trò của Kỹ thuật viên Vật lý trị liệu",
                        "level": 6,
                        "content": "Vật lý trị liệu là một chuyên ngành chăm sóc sức khoẻ làm việc với con người đế xác định và tăng cường tôi đa khả năng di chuyên và chức năng của họ, và vận động chức năng là một phần quan trọng đê được xem là khoẻ mạnh (Hiệp hội Vật lý trị liệu được Hành nghề Anh quốc, 2010). Kỹ thuật viên vật lý trị liệu tập trung vào việc \"tăng cường tối đa khả năng vận động nhăm mục đích phòng ngừa, chữa trị và phục hôi một người bệnh hoặc nạn nhân đề có thể cải thiện sức khoẻ và khả năng của họ\".\n\nTrong PHCN Đôt quy, Vất lý tri liêu sử dung các can thiệp thế chất môt cách có kỹ thuất để hồi phục vận động chức năng, giảm khiếm khuyết và giới hạn hoạt động, và tăng cường tôi đa chất lượng cuộc sống sau Đột quy. Các kỹ thuật viên cũng hỗ trợ điều trị các vẫn đề hô hập và cơ xương (như đau vai), và phòng ngừa và điểu trị các biển chứng sau Đột quỵ. Các kỹ thuật viên VLTL thường tham gia vào việc chăm sóc và PHCN cho các người bệnh ở tất cả các giai đoạn của Đột quỵ (cấp tính và mạn tính) trong nhiều môi trường bao gồm các phòng cập cứu, đơn vị hồi sức tích cực (ICU), các đơn vị Đột quỵ, các khoa nội thân kinh và nội tông quát, các khoa PHCN, người bệnh ngoại trú tại bệnh viện, các phòng khám tư và tại nhà của người bệnh.\n\nCan thiệp vật lý trị liệu cho người bệnh Đột quy cần được tiếp tục cho đến khi người bệnh có thể tự mình duy trì hoặc tăng tiến chức năng hoặc với sự trợ giúp của người khác, như là trợ lý PHCN, thành viên của gia đình/người chăm sóc hoặc huân luyện viên thể dục.\n\nCác kỹ thuật viên VLTL lập kể hoạch và thực hiện điều trị cho từng người bệnh, dựa trên lượng giá các vân đề riêng biệt của người bệnh, thiết lập và hoàn thành các mục tiêu ngăn hạn và dài hạn có liên quan. Các mục tiêu này đã được thảo luận, khi thích hợp, với người bệnh, người chăm sóc và các thành viên khác trong nhóm.\n\nKỹ thuật viên VLTL làm việc gần gũi và mật thiết với những người bệnh Đột quỵ, có khả năng đồng cảm và giao tiếp với các người bệnh trong những hoàn cảnh khó khăn nhất.\n\nKỹ thuật viên VLTL nên hướng đến áp dụng một tiếp cận dựa trên chứng cứ để xử lý Đột quy thông qua đào tạo thường xuyên và cập nhật và nên tham gia điều tra, kiểm định chất lượng chăm sóc và các hoạt động nghiên cứu phù hợp.\n\nTrong các trường hợp không có kỹ thuật viên VLTL, vai trò cơ bản của kỹ thuật viên VLTL cần được thực hiện bởi các thành viên còn lại của nhóm đa chuyên ngành sau khi họ đã được đào tạo, ví dụ: huấn luyện phương pháp di lại, tập mạnh cơ, các bài tập chức năng...\n\n| Vai trò của Kỹ thuật viên               |                                        |  |  |  |\n|-----------------------------------------|----------------------------------------|--|--|--|\n| Vật lý trị liệu                         |                                        |  |  |  |\n| Lương giá                               | Can thiệp                              |  |  |  |\n| Xác định các khả năng vận động hiện tại | ▪ Thực hiện PHCN có kê hoạch, theo     |  |  |  |\n| và tiếm năng vận động, cụ thể là lượng  | từng giai đoạn đề đáp ứng các mục      |  |  |  |\n| giá:                                    | tiêu đã được thông nhất                |  |  |  |\n| Chức năng hô hập<br>I                   | · Liên lac và phổi hợp với gia         |  |  |  |\n| Trương lực cơ<br>I                      | đình/người chăm sóc trong quá trình    |  |  |  |\n| Luc co<br>I                             | phuc hôi                               |  |  |  |\n| ▪ Sự thăng trục của cơ thể và tâm       | ▪ Giáo dục gia đình/người chăm sóc     |  |  |  |\n| vận động khớp                           | ▪ Kiêm định lại chất lượng chăm sóc và |  |  |  |\n| ▪ Tình trạng vận động chức năng         | nghiên cứu lâm sàng                    |  |  |  |\n| Cẩm giác<br>I                           | ▪ Chuyên những nghiên cứu cập nhật     |  |  |  |\n| ▪ Nhận thức thị giác không gian         | sang thực hành lâm sàng                |  |  |  |\n| ▪ Hoạt động không mong muôn             | ·  Bảo đảm giữ liên lạc thường xuyên   |  |  |  |\n| Hoạt động bù trừ<br>■                   | với các chuyên gia y tê khác trong     |  |  |  |\n| Thăng băng<br>I                         | tỉnh/công đồng đề hỗ trơ hê thông      |  |  |  |\n| ▪ Khả năng di chuyên như dịch           | chuyên tuyên                           |  |  |  |\n| chuyên, đi lại, lên xuống câu           |                                        |  |  |  |\n| thang                                   |                                        |  |  |  |",
                        "children": []
                    }
                ]
            },
            {
                "title": "2. Các Nguyên tắc của Phục hồi chức năng",
                "level": 4,
                "content": "",
                "children": [
                    {
                        "title": "2.1. Giới thiệu",
                        "level": 5,
                        "content": "Tổ chức Y tế Thế giới (WHO) mô tả phục hồi chức năng là \"một nhóm các biện pháp hỗ trợ những người khuyệt tật hoặc có nguy cơ khuyết tật [do khiệm khuyết, bất kế xảy ra khi nào (bâm sinh, sớm hay muộn)] nhăm đạt được và duy trì hoạt động chức năng tối ưu trong môi tương tác với môi trường của họ\" \"Các biện pháp phục hồi chức năng nhắm vào các cấu trúc và chức năng của cơ thể, các hoạt động và sự tham gia, các yếu tố cá nhân và các yếu tố môi trường\" (WHO, 2011)\n\nCác hoạt động chính của chăm sóc PHCN bao gồm:\n\n- Sàng lọc và lượng giá đa ngành\n- Xác định các khó khăn về chức năng và đo lường các khó khăn đó\n- Lập kế hoạch điều trị thông qua thiết lập mục tiêu\n- Cung cấp các biện pháp can thiệp có thể cải thiện người bệnh hoặc hỗ trợ người bệnh ứng phó với thay đổi kéo dài\n- Ðánh giá hiệu quả của can thiệp\n- Báo cáo",
                        "children": []
                    },
                    {
                        "title": "2.2. Quy trình Phục hồi chức năng",
                        "level": 5,
                        "content": "Tiếp cận phục hồi chức năng truyền thống đi theo một quy trình:",
                        "children": [
                            {
                                "title": "2.2.1. Lượng giá",
                                "level": 6,
                                "content": "· Lượng giá người bệnh và xác định, định lượng các nhu cầu;",
                                "children": []
                            },
                            {
                                "title": "2.2.2. Thiết lập Mục tiêu",
                                "level": 6,
                                "content": "- · Trên cơ sở lượng giá, các mục tiêu phục hồi chức năng của người bệnh được xác định. Đây có thê là các mục tiêu ngăn hạn, trung han và dài han;\n- Xây dựng kê hoạch đề đạt được các mục tiêu này .",
                                "children": []
                            },
                            {
                                "title": "2.2.3. Can thiệp",
                                "level": 6,
                                "content": "· Cung cấp điều trị phù hợp để đạt được các mục tiêu;",
                                "children": []
                            },
                            {
                                "title": "2.2.4. Tái Lượng giá",
                                "level": 6,
                                "content": "▪ Lượng giá tiến triển của người bệnh nhăm xem xét can thiệp có đạt được các mục tiêu đã được thống nhất hay không thì có thể xem xét lại các mục tiêu và điều chỉnh các can thiệp.",
                                "children": []
                            }
                        ]
                    },
                    {
                        "title": "2.3. ICF",
                        "level": 5,
                        "content": "Phuc hồi chức năng có thể đươc tóm tắt trong mô hình ICF (Phân loại quốc tế về Hoạt động Chức năng, Khuyết tật và Sức khoẻ) do WHO xây dựng (2001). ICF khái niệm hoá mức độ hoạt động chức năng của một cá nhân là một sự tương tác giữa tình trạng sức khoẻ của họ với các yếu tố môi trường và các yếu tố cá nhân. Đây là một mô hình sinh lý- tâm lý- xã hội, dựa trên sự tích hợp của các mô hình xã hội và mô hình y học về khuyết tật. Tất cả các thành phần của khuyết tật đều quan trọng và bất kỳ thành phần nào cũng có thể tương tác với thành phần khác. Cần phải xem xét các yếu tố môi trường vì chúng ảnh hưởng đến các thành phần khác và có thể cần phải thay đổi.\n\nMô hình ICF. WHO (2001).",
                        "children": []
                    },
                    {
                        "title": "2.4. Chăm sóc lây Người bệnh và Gia đình làm Trung tâm",
                        "level": 5,
                        "content": "Các chứng cứ ủng hộ sự chuyên hướng sang cùng ra quyết định, trong đó người bệnh được khuyện khích thế hiện các quan điểm của mình và tham gia vào quá trình ra các quyết định lâm sàng (Hurn và cộng sự, 2006). Chìa khóa đê hợp tác giữa kỹ thuật viên - người bệnh thành công là nhận ra răng người bệnh cũng là những chuyên gia. Các kỹ thuật viên VLTL cần năm rõ thông tin về các kỹ thuật chân đoán, tiên lượng, các lựa chọn điều trị và các chiến lược phòng ngừa. Nhưng chỉ có người bệnh mới biết rõ về kinh nghiệm về bệnh tật và hoàn cảnh xã hội, các thói quen, hành vi, các thái độ đối với nguy cơ, các giá trị và sở thích của họ. Cả hai loại kiến thức này đều cần thiết đế xử lý Đột quỵ thành công, và hai bên phải chuẩn bị để chia sẻ thông tin và đưa ra các quyết định chung, dựa trên cơ sở chứng cứ vững chắc.\n\nChăm sóc lẩy người bệnh làm trung tâm hỗ trợ người bệnh phát triên kiển thức, kỹ năng và sự tụ tin cần thiết để xử lý hiệu quả hơn và đưa ra những quyết định sáng suốt về sức khoẻ và chăm sóc sức khoẻ của họ. Chăm sóc này được phối hợp và điều chỉnh theo các nhu cầu của từng cá nhân. Một điều quan trọng nữa là nó đảm bảo rằng người bệnh luôn được đồi xử với phẩm giá, sự cảm thông và tôn trọng.\n\nCác gia đình và người chăm sóc cần có cơ hội tham gia vào các quyết định điều trị và chăm sóc. Các gia đình và người chăm sóc cũng cần thông tin, các kỹ năng và hỗ trợ cần thiết để có thể chăm sóc người bệnh Đột quy đây đủ trong môi trường bệnh viên và ở nhà.\n\nNói tóm lại, các nguyên tắc quan trọng của chăm sóc lầy người bệnh và gia đình làm trung tâm là:\n\n- · Tôn trọng các giá trị, sở thích và nhu câu của người bệnh\n- Phối hợp và lồng ghép chăm sóc\n- Thông tin, truyền thông và giáo dục\n- Thoải mái về thể chất\n- Hỗ trợ khía cạnh cảm xúc, giảm bớt sơ hãi và lo lăng\n- · Gia đình và/hoặc người chăm sóc cùng tham gia\n- · Tính liên tục và chuyền tiếp\n- Tiếp cận đến dịch vụ chăm sóc.\n\nThực hành lây gia đình làm trung tâm áp dụng một triết lý tương tự với thực hành lây người bệnh làm trung tâm và tiến xa hơn, thừa nhận rằng gia đình và người chăm sóc là những người ra quyết định quan trọng khi làm việc với người bệnh Đột quỵ. Thực hành lây gia đình làm trung tâm bao gồm một tập hợp các giá trị, thái độ và cách tiếp cận các dịch vụ cho các người bệnh Đột quỵ và gia đình của họ. Gia đình làm việc với những người cung cấp dịch vụ để đưa ra những quyết định sau khi được cung cấp đầy đủ thông tin về các dịch vụ và hỗ trợ mà người bệnh Đột quy và gia đình nhận được. Trong tiệp cận lây gia đình làm trung tâm, những điểm mạnh và nhu câu của tất cả các thành viên trong gia đình và người chăm sóc được xem xét. Gia đình xác định các ưu tiên của can thiệp và các dịch vụ. Tiếp cận này dựa trên các tiên đề răng các gia đình hiểu biết rõ nhất về người bệnh Đột quy, rằng các kết quả hồi phục tối ưu xảy ra trong một môi trường có sự hỗ trợ của gia đình và cộng đồng và rằng mỗi gia đình là duy nhất. Dịch vụ cung cấp hỗ trợ và tôn trọng các năng lực và nguồn lực của mỗi gia đình. Năng lực gia đình bao gồm kiến thức và những kỹ năng mà gia đình cần đề hỗ trợ các nhu cầu và sức khoẻ của người bệnh Đột quy. Năng lực là mức năng lượng thể chất, trí tuệ, tình cảm và tâm linh cân thiết để hỗ trợ người bệnh, và nó ảnh hưởng trực tiếp đến việc một thành viên trong gia đình cảm thấy bản thân có khả năng khi chăm sóc một người bệnh Đột quỵ.",
                        "children": []
                    },
                    {
                        "title": "2.5. Tiếp cận đa chuyên ngành",
                        "level": 5,
                        "content": "Một điều đã được chứng minh là những người bệnh bị Đột quy nêu được điều trị bởi một nhóm chuyên khoa sâu về Đột quỵ làm việc chung tại một cơ sở (đơn vị Đột quỵ) sẽ có một kết quả thuận lợi hơn về tỷ lệ sống sót, thời gian năm viện và sự độc lập trong hoạt động sinh hoạt hàng ngày (SHHN), so với khi được chăm sóc thông thường tại một khoa phòng không chuyên. (KNGF, 2014) lAI\n\nCác thành viên của nhóm phục hồi bao gồm:\n\n- I Bác sĩ/Bác sĩ chuyên khoa PHCN\n- Điều dưỡng I\n- Kỹ thuật viên Vật lý trị liệu l\n- · Kỹ thuật viên Hoạt động trị liệu\n- Kỹ thuật viên Ngôn ngữ trị liệu\n- Nhà tâm lý học lâm sàng\n- l Người làm công tác xã hội\n- Kỹ thuật viên dụng cụ chỉnh hình\n\nNhóm đa chuyên ngành cần phồi hợp chặt chẽ và rõ ràng đề cung cấp chăm sóc PHCN hướng mục tiêu và lấy người bệnh làm trung tâm cho mỗi người bệnh và gia đình họ. Cách tiếp cận này có nghĩa là khi có chỉ định, cân phải phối hợp lượng giá và can thiệp để nâng cao các kết quả phục hồi [4]. Các thành viên cốt lõi của nhóm Đột quỵ đa ngành cần sàng lọc các khiếm khuyết và giảm khả năng trên người bệnh Đột quỵ, đê năm thông tin và hướng dẫn việc lượng giá và điều trị tiếp theo.\n\nNhóm đa chuyên ngành (MDT) nên sử dụng các công cụ lượng giá được chuẩn hoá như Đo lường Độc lập Chức năng (FIM) hoặc Chỉ số Barthel (BI) [A] để đảm bảo chăm sóc hướng mục tiêu và đo lường được (xem Phụ lục 1 và 2 về các mẫu của FIM và Chỉ sô Barthel).",
                        "children": []
                    },
                    {
                        "title": "2.6. Cường độ và Thời gian Vật lý trị liệu-Phục hôi chức năng",
                        "level": 5,
                        "content": "Quá trình PHCN cần bắt đầu càng sớm càng tốt sau Đột quỵ. (KNGF, 2014; NICE, 2013; SIGN, 2008) [4]. Các kỹ thuật viên cần được đội ngũ y tế hướng dẫn khi nào an toàn để bắt đầu lượng giá, điều có thể xảy ra rất sớm trong vòng vài giờ quỵ. Quá trình này tương tự như vậy ở tất cả các khoa phòng, bao gồm Đơn vị Hồi sức Tích cực (ICU), Đơn vị Đột quy cũng như các khoa khác ở bệnh viện. Tham khảo thêm công cụ Đánh giá nguy cơ Phục hồi chức năng (xem Phụ lục 3).\n\nNhững người bệnh Đột quy cần có cơ hội được PHCN càng nhiều càng tốt trong vòng 6 tháng đầu sau Đột quy (KNGF, 2014. NICE, 2013. SIGN, 2008) 141. Đối với những người bệnh có khả năng tham gia và có thể đạt được các mục tiêu chức năng, cần tập vật lý trị liệu ít nhất 45 phút mỗi ngày trong ít nhất 5 ngày mỗi tuần [4]. Ngoài ra, cũng cần thực hiện các phương pháp trị liệu khác (bao gồm hoạt động trị liệu, âm ngữ trị liệu) với cường độ tương đương. Với những người bệnh tiệp tục cải thiện chức năng và có khả năng tham gia, nên xem xét tăng cường mức độ tập luyện PHCN.\n\nNên áp dung tâp luyên theo nhóm qua vòng lăp (circuit class training) hướng nhiêm vu cu thê và xem video tự làm mẫu (video self-modelling) để tăng thời gian tham gia vào tập luyện PHCN[A].\n\nNgoài ra, người bệnh Đột quỵ, gia đình/người chăm sóc, đội ngũ điều dưỡng và các thành viên khác của Nhóm đa chuyên ngành cân được huẩn luyện và hướng dẫn đế tiếp tục thực hành các kỹ năng mà họ đã học trong các buồi trị liệu vào phân thời gian còn lại trong ngày. Các kỹ năng này có thể là các kỹ thuật thao tác, di chuyên, sinh hoạt hàng ngày và các kỹ thuật vận động chung để củng cổ những gì đã được cung cấp trong các buổi trị liệu.\n\nVới những người bệnh Đột quy không thể hoàn thành mức tập luyện tối thiếu, vẫn nên tập vật lý trị liệu và các liệu pháp khác ít nhất 5 ngày mỗi tuần trong khoảng thời gian mà người bệnh có thể chịu được. (KNGF, 2014. NICE, 2013).",
                        "children": []
                    },
                    {
                        "title": "2.7. Báo cáo",
                        "level": 5,
                        "content": "\"Kỹ thuật viên vật lý trị liệu cần ghi chép hồ sơ một cách rõ ràng mọi khía cạnh trong việc quản lý người bệnh/khách hàng, bao gồm các kết quả của thăm khám/lượng giá và đánh giá ban đầu, chân đoán, tiên lượng/kế hoạch chăm sóc, can thiệp/điều trị, đáp ứng với can thiệp/điều trị, các thay đổi tình trạng người bệnh /khách hàng liên các can thiệp/điều trị, tái khám và xuất viện/ngừng can thiệp, và các hoạt động xử lý người bệnh/khách hàng khác \"(WCPT, 2017)\n\nKỹ thuật viên VLTL cần ghi lại tất cả các lượng giá và can thiệp có liên quan đã thực hiện với mỗi người bệnh trong một hô sơ chung, được sử dụng bởi toàn bộ Nhóm đa chuyên ngành. Điều này cho phép Nhóm đa ngành hoạt động hiệu quả và giảm lặp lại lượng giá và can thiệp giữa các chuyên ngành. Một hộ sơ chung là một phương tiện truyền đạt thông tin hiệu quả tới Nhóm đa chuyên ngành trong suốt quá trình điều trị [4].",
                        "children": []
                    }
                ]
            },
            {
                "title": "3. Quy trình Phục hôi chức năng",
                "level": 4,
                "content": "",
                "children": [
                    {
                        "title": "3.1. Lượng giá Vật lý trị liệu",
                        "level": 5,
                        "content": "Lượng giá người bệnh Đột quỵ toàn diện cần xem xét đến:\n\n- Các khả năng chức năng trước đó\n- Các khiệm khuyết của các cấu trúc và chức năng của cơ thế [bao gồm suy giảm hoạt động chức năng tâm lý (nhận thức, cảm xúc và giao tiếp) và các yếu tố chủ quan như đau]\n- Các giới hạn hoạt động và hạn chế sự tham gia\n- Các yếu tố môi trường (vật lý, xã hội, và văn hoá) và các yếu tố cá nhân.\n\nNếu được, nên sử dụng các công cụ đo lường đáng tin cậy và có giá trị.\n\nTrong tất cả các lĩnh vực lượng giá được đề cập trong hướng dẫn này, một khi đã có kết quả lượng giá, cần thông báo ngay cho người bệnh Đột quy và gia đình/người chăm sóc đê giảm các nguy cơ xuất hiện các khiêm khuyêt mới.",
                        "children": [
                            {
                                "title": "3.1.1. Lượng giá Vật lý trị liệu ban đầu",
                                "level": 6,
                                "content": "Cần phải tiến hành lượng giá nguy cơ PHCN trước khi bắt đầu các can thiệp vật lý trị liệu. (xem công cụ Lượng giá Nguy cơ Phục hồi chức năng - Phụ lục 3).\n\nCần thực hiện sàng lọc tổng quát trong lân đầu gặp người bệnh và gia đình. Nhiều thông tin tương đối chung với Nhóm đa chuyên ngành, do đó có thể được lây từ bệnh án để tránh trùng lăp và lặp lại. Các thông tin sàng lọc cân bao gồm:\n\n- Những mong đọi của người bệnh Đột quỵ/gia đình/người chăm sóc\n- Thông tin về bệnh sử\n- Hoàn cảnh xã hội bao gồm nghệ nghiệp bình thường, sở thích /thú tiêu khiến và những người đang sống cùng nhà\n- l Bệnh sử gia đình\n- ·\n- -\n\nHỏi bệnh buổi đầu sẽ hướng dẫn thêm cho lượng giá\n\nCác kể hoạch cho buổi tiếp theo: Có thể nêu mục tiêu tuy nhiên thường thì giai đoạn này là quá sớm đề đưa ra các mục tiêu trị liệu.",
                                "children": []
                            },
                            {
                                "title": "3.1.2. Lượng giá cụ thê",
                                "level": 6,
                                "content": "Lưu ý răng một vài lĩnh vực sau đây cũng có thể được lượng giá bởi các thành viên khác của Nhóm đa chuyên ngành, đặc biệt là kỹ thuật viên HĐTL. Trong trường hợp không có các thành viên này, kỹ thuật viên VLTL cần lượng giá các lĩnh vực chính, nhưng cũng có thể lượng giá các lĩnh vực khác một cách ngắn gọn.\n\nMức độ hoạt động chức năng có thể thay đổi tuỳ theo giai đoạn hồi phục của người bệnh.\n\nCác lĩnh vực chính mà một kỹ thuật viên VLTL lượng giá với người bệnh Đột quy là xác định các năng lực vận động hiện tại và khả năng vận động tương lai, đặc biệt là đánh giá về:\n\n- Chức năng hô hấp l\n- Trương lực cơ (Thang điểm Ashworth có chỉnh sửa Xem Phụ lục 4.)\n- Lực cơ [Chỉ số Vận động Chi trên và Chi dưới (Phụ lục 6) hoặc sử dụng Thử cơ bằng tay (MMT) (Phụ lục 7)]\n- Sự thăng trục của cơ thê (bao gồm cả bán trật khóp)\n- Tâm vận động thụ động và chủ động của khớp (bao gồm chi trên, chi dưới, thân mình, cô) và giới hạn (ví dụ đau)\n- Tình trạng vận động chức năng [Thử nghiệm Kiềm soát Thân mình (Phụ lục 8), Chỉ số Barthel]\n- ̣ Các vận động bù trừ\n- Cảm giác (sờ chạm nhẹ và mạnh, nhiệt độ, cảm thụ bản thệ, mất nhận biết đồ vật với các giác quan, nhận biết đổ vật khi sờ)\n- Nhận biết thị giác không gian\n- Thăng bằng tĩnh + động (ngồi, đứng, đứng bước) [Thử nghiệm Kiểm soát Thân mình, Thang điểm Thăng băng Berg (Phụ lục 9)]\n- Di chuyên, ví dụ như dịch chuyên, đi, lên xuông câu thang, bậc thêm, thử nghiệm đi bộ 10 m (10MWT - Phụ lục 10).\n- ▪\n- ·",
                                "children": []
                            }
                        ]
                    },
                    {
                        "title": "3.2. Thiết lập Mục tiêu và Lập Kế hoạch Điều trị",
                        "level": 5,
                        "content": "Sau quá trình lượng giá nhăm thu thập thông tin cho lý luận lâm sàng, việc thiết lập mục tiêu cho người bệnh Đột quy và gia đình họ là điều bắt buộc. Tất cả những người bệnh Đột quy và gia đình cân tham gia vào quá trình thiết lập mục tiêu, và cân công nhận các ước muộn và mong đọi của họ. Đảm bảo răng các mục tiêu PHCN của họ là các mục tiêu THÔNG MINH SMART:\n\n| 0 | Specific:   | Cu thê                                                       |\n|---|-------------|--------------------------------------------------------------|\n| M | Measurable: | Đo lường được (tập trung vào hoạt động và sự tham gia)       |\n| র | Achievable: | Có thê đạt được (và thử thách)                               |\n| R |             | Realistic, relevant:    Thưc tiên, liên quan đên người bênh  |\n| E | Time-Based: | Xác định thời gian (bao gồm các mục tiêu ngăn hạn và dài hạn |\n|   |             | với khung thời gian)                                         |\n\nNên sử dụng các công cụ đã được chuẩn hóa, ví dụ: Thang điểm đạt được mục tiêu (GAS xem Phụ lục 11) để cho phép thiết lập mục tiêu cụ thể, lây người bệnh làm trung tâm, làm cơ sở cho thực hiện hoạt động và sự hài lòng.\n\nKỹ thuật viên VLTL sẽ thực hiện lập kế hoạch điều trị, xem xét các mục tiêu của người bệnh, các mặt mạnh, thách thức cá nhân và khoảng thời gian dành cho các hoạt động PHCN. Kỹ thuật viên VLTL cũng cần xem xét các nguồn lực trong môi trường ở nhà/cộng đồng để phục hồi chức năng được tiếp tục sau khi xuất viện từ cơ sở nội trú.\n\nKhi tất cả thành viên của Nhóm đa chuyên ngành đã lượng giá người bệnh Đột quỵ, nhóm có thể thống nhất về các mục tiêu PHCN chung.",
                        "children": []
                    }
                ]
            }
        ]
    },
    {
        "title": "Thời gian",
        "level": 2,
        "content": "Thiết lập mục tiêu và lập kế hoạch điều trị ban đầu nên được hoàn thành trong tuần đầu tiên nhập viện vào cơ sở PHCN. Tuy nhiên, nêu người bệnh chỉ có một thời gian ngăn đê tham gia PHCN, việc thiết lập mục tiêu cần bắt đầu càng sớm càng tốt.",
        "children": [
            {
                "title": "3.3. Các Chiến lược Can thiệp và Phòng ngừa",
                "level": 5,
                "content": "",
                "children": []
            }
        ]
    },
    {
        "title": "Vật lý trị liệu",
        "level": 2,
        "content": "Các chiến lược này có thể dành cho cả tại bệnh viện như ở Khoa PHCN hoặc khoa Nội, và cả khi trở lại trong cộng đồng.\n\nCân sử dụng các công cụ đo lường có giá trị và đáng tin cậy để theo dõi và đánh giá hiệu quả của các can thiệp.\n\nPhục hồi chức năng cho người bệnh Đột quy cần được bắt đầu càng sớm càng tốt tùy thuộc vào sự ôn định nội khoa của người bệnh!44. Có bằng chứng cho thẩy gia tăng cường độ điều trị cho người bệnh Đột quy (nghĩa là tập nhiều giờ hơn) dẫn đến hồi phục nhanh hơn khi so với tập luyện ít tích cực hơn, trong các vận động chọn lọc, tôc độ đi bộ thoải mái, tốc độ đi bộ tối đa, trương lực cơ, thăng bằng ngồi và đứng, thực hiện các sinh hoạt hàng ngày, và mức độ trầm cảm và lo lắng. (KNGF, 2014) [4].\n\nCân tiếp tục điều trị cho đến khi người đó có thể tụ duy trì hoặc cải thiện chức năng hoặc với sự trọ giúp của các thành viên trong gia đình và người chăm sóc.\n\nĐiều trị vật lý trị liệu bao gồm những biện pháp sau đây tùy thuộc vào giai đoạn phục hỗi:\n\n- · Phòng ngừa các biến chứng hô hập\n- Khuyên khích đặt tư thể trị liệu\n- Vận động sớm\n- Duy trì tầm vận động\n- · Xử lý tình trạng yêu nửa người/liệt nửa người\n- Xử lý mất cảm giác l\n- Tạo thuận chức năng chi trên l\n- Tăng cường lực cơ '\n- Cải thiện dáng đi, thăng bằng và di chuyển\n- · Khuyền khích độc lập và các sinh hoạt hàng ngày\n- Xử lý và phòng ngừa các biến chứng thường gặp của Đột quy",
        "children": [
            {
                "title": "3.3.1. Phòng ngừa các Biến chứng Hô hấp",
                "level": 6,
                "content": "- . Lăn trở thường xuyên\n- Tư thế trị liệu (năm ngửa hoàn toàn không được khuyến cáo vì có thể ảnh hưởng không tốt đến lưu thông của không khí và nuốt an toàn)\n- · Khuyến khích các bài tập thở sâu thường xuyên\n- Khuyến khích vận động di chuyển (nêu ổn định nội khoa)",
                "children": []
            },
            {
                "title": "3.3.2. Đảm bảo Tư thế trị liệu",
                "level": 6,
                "content": "",
                "children": []
            }
        ]
    },
    {
        "title": "(I) Đặt tư thế",
        "level": 2,
        "content": "Mục đích của tư thế trị liệu cho người bệnh Đột quỵ là đế tạo thuận sự hôi phục tối ưu sau Đột quy thông qua:\n\n- · Kiếm soát hóa trương lực cơ\n- Cung câp thông tin cảm giác phù hợp và tăng cường nhận biết về không gian\n- Phòng ngừa các biển chứng như loét do tì đè, co rút, đau và các vân đề về hô hấp\n- Trợ giúp nuốt và ăn uống an toàn hơn\n\nNên thay đổi tư thế 2 giờ/lần đặc biệt là với những người bệnh Đột quy ít hoạt động. Điều này có thể phòng ngừa nguy cơ loét do tì đè.\n\nCác tư thế chủ yếu được khuyến cáo và được thay đổi luân phiên là:\n\n- Năm\n\t- Nghiêng sang bên lành o\n\t- o Nghiêng sang bên liệt\n\t- o Nửa năm nửa ngồi (tư thế Fowler) (chêm gối cứng dưới đầu/nâng đỡ hai vai)\n- Ngôi\n\t- o Thăng người trên giường\n\t- Thăng người trên ghế O\n\nỔ tư thế ngồi, để tạo thuận sự phục hồi tối ưu:\n\n- Thân mình cần dựng thắng và ngay giữa\n- Vai liệt cần được đưa ra trước, cổ tay duỗi nhẹ và các ngón duỗi (tốt nhất đặt lên một bề mặt như gồi cứng)\n- Hông, và gối vuông góc, hai bàn chân đặt trên một bê mặt cứng (như sàn, bục kê chân cứng)\n\nTrong giai đoạn sau Đột quy (72 giờ đầu tiên) có bằng chứng ủng hộ đặt người bệnh ở tư thê ngôi thăng đứng có thể làm giảm nguy cơ bị thiều oxy não, nêu tình trạng cho phép. Tư thế này làm cho độ bão hòa oxy cao nhất so với các tư thế khác [C].\n\nTrong giai đoạn rất sớm của Đột quy, theo dõi mệt mỏi và các thay đổi huyết áp rất quan trọng.\n\nCác dụng cụ cần thiết là một nệm cứng (nệm mềm làm khó vận động chủ động), các gồi chêm và cuộn xốp để giữ các tư thế trị liệu cần thiết, ghế cạnh giường.\n\nXem hình ảnh đặt tư thế - Phụ lục 12.",
        "children": []
    },
    {
        "title": "(II) Chăm sóc loét do tì đè",
        "level": 2,
        "content": "Giáo dục về các biện pháp giảm lực ép bao gồm:\n\n- · Tăng cường vận động càng nhiều càng tốt\n- · Thay đối tư thế trên giường/ghế mỗi hai giờ\n- Khuyến khích chuyển trọng lượng\n- Đặt tư thể đúng I\n- Thao tác đúng cách, bao gồm tránh các lực xé khi di chuyền người bệnh Đột quy\n- Theo dõi thường xuyên các vùng da có nguy cơ cao\n\nĐôi với những người bệnh có nguy cơ hình thành loét ở mức trung bình đên mức cao, nên sử dụng một tấm nệm giường giảm lực ép chuyên dụng.\n\nĐối với những người bênh ngồi trên ghệ hay xe lăn thì nên dùng tẩm đêm giảm lượ ép chuyên dụng.\n\nCân hướng dẫn phương pháp chăm sóc giảm lực ép và cung cấp các dụng cụ giảm lục ép như đệm ... cho người bệnh Đột quy trước khi xuất viện. Giáo dục cho gia đình việc chăm sóc giảm áp lực rất quan trọng đề phòng ngừa các biển chứng do đè ép.",
        "children": [
            {
                "title": "3.3.3. Vận động sớm",
                "level": 6,
                "content": "Khi đã ổn định nội khoa, các người bệnh Đột quy cần được vận động càng sớm càng tốt º\n\nCó một số lý do cần phải vân đông sớm:\n\n- Trong giai đoạn cấp sau Đột quỵ, người bệnh đề có nguy cơ bị các biến chứng do bất động như: yếu cơ, các vấn đề về hô hấp (như nhiễm trùng đường hô hấp, viêm phổi), loét do tì đè, giảm tầm vận động khớp, co rút, giảm sức khoẻ chung (giảm sức bên tim phổi), các biến chứng huyết khôi (ví dụ như huyết khôi tĩnh mạch sâu chi dưới, thuyên tắc mạch phổi) và loãng xương.\n- Các hiệu quả tâm lý của vận động sớm cũng có thể giúp giảm trâm cảm và giảm chi phí chăm sóc.\n\nPhụ thuộc vào tình trạng ổn định nội khoa của người bệnh Đột quỵ (xem Lượng giá Nguy cơ Phục hôi chức năng), vận động có thê là:\n\n- Lăn trở trên giường l\n- Làm cầu\n- I Ngôi dậy trên giường\n- · Chuyển từ năm sang ngồi thòng chân ở mép giường\n- Ngôi bên ngoài giường \"\n- Đứng và đi I",
                "children": []
            },
            {
                "title": "3.3.4. Duy trì Tâm vận động (ROM)",
                "level": 6,
                "content": "Có thê hướng dân cho gia đình/người chăm sóc các bài tập nhăm duy trì tâm vận động thụ động và chủ động và đây là hoạt động mà họ có thể hỗ trợ. Chưa có băng chứng về việc này sẽ được thực hiện trong thời gian bao lâu [B].\n\nCân thận trọng khi thao tác với người bệnh Đột quy (không gây đau hoặc khó chịu cho người bệnh) và không di chuyện chi thế quá tâm vận động của chúng. Kỹ thuật viên VLTL cân hướng dẫn gia đình/người nhà phòng tránh những điều này.",
                "children": []
            },
            {
                "title": "3.3.5. Xử lý Liệt nửa người",
                "level": 6,
                "content": "Giai đoạn đầu thường giảm trương lực cơ.",
                "children": []
            }
        ]
    },
    {
        "title": "(I) Mục đích",
        "level": 2,
        "content": "- Ðê khuyến khích bình thường hóa trương lực và cơ lực bên liệt\n- · Đê giúp sử dụng bên liệt và chú ý bên liệt\n- I Đê phòng ngừa co rút\n- Đề phòng ngừa chân thương bên liệt .",
        "children": []
    },
    {
        "title": "(II) Các hành động cần thực hiện",
        "level": 2,
        "content": "- Giảm nguy cơ biến chứng của yếu cơ bằng khuyến khích vận động và đặt tư thế cần thân.\n- Khuyến khích các bài tập chủ động hướng tới chức năng như vươn tay tới một cái cốc, chải đầu. Cũng có thể tập chủ động có trợ giúp sử dụng tay lành hoặc trợ giúp\n\ncủa kỹ thuật viên/người chăm sóc. Đeo nẹp cũng có thể hồ trợ chức năng và giúp duy trì tầm vận động [C]\n\n- Tập chịu trọng lượng lên tay/chân bị liệt có nâng đỡ\n- Có thể sử dụng kích thích điện chức năng bởi nhân viên y tê được đào tạo\n- · Tập luyện lặp lại với nhiệm vụ cụ thể (Task specific repetitive training) [B]\n- Trị liệu vận động cưỡng bức (Constraint induced movement therapy, CIMT) [A]\n\nChú ý: Người bệnh có thể xuất hiện tăng trương lực cơ (co cứng) - xem xử lý co cứng (tăng trương lực cơ) ở phần xử lý các biển chứng",
        "children": [
            {
                "title": "3.3.6. Xử lý Mất cảm giác",
                "level": 6,
                "content": "",
                "children": []
            }
        ]
    },
    {
        "title": "(I) Mục đích",
        "level": 2,
        "content": "Đê bảo vệ bên yếu liệt khỏi chân thương, đê hỗ trợ việc chú ý đến bên yếu liệt và giúp phục hôi cảm giác.",
        "children": []
    },
    {
        "title": "(II) Các hành động cần thực hiện",
        "level": 2,
        "content": "Hướng dẫn theo đõi bên yếu liệt để bảo vệ phòng chấn thương (nhiệt, chấn thương do va phải đô vật, chân thương do đặt tư thê sai, thao tác mạnh tay).\n\nSử dụng các kỹ thuật xoa bóp/vuốt về ở bên bị liệt với các loại vật liệu khác nhau.\n\nCó thể tập luyện tiếp xúc với các loại cảm giác cụ thể thường xuyên nếu người bệnh chịu được ví dụ như: cho tiếp xúc với nhiều loại vật liệu, nhiệt độ và lực ép khác nhau (G).",
        "children": [
            {
                "title": "3.3.7. Tạo thuận Chức năng Chi trên",
                "level": 6,
                "content": "",
                "children": []
            }
        ]
    },
    {
        "title": "(I) Mục đích",
        "level": 2,
        "content": "- Ðê khuyến khích sự hồi phục của vận động\n- · Đế khuyến khích sư độc lâp và tao đông lưc",
        "children": []
    },
    {
        "title": "(II) Các hành động cần thực hiện",
        "level": 2,
        "content": "- Hướng dẫn người bệnh các bài tập với tay yếu liệt, sử dụng các hoạt động chức năng càng nhiều càng tốt, tốt nhất là tập ở tư thế ngồi hoặc đứng, ví dụ: đưa một cái cốc đến miệng, di chuyến đồ vật từ nơi này đến nơi khác.\n- Trị liệu vận động cưỡng bức (CIMT) cho những người bệnh thích hợp:\n\t- o CIMT nguyên bản đã được chứng minh làm cải thiện sự khéo léo bàn tay, sử dụng cánh tay và bàn tay, cải thiện chất lượng của các vận động cánh tay và bàn tay, và cải thiện chất lượng cuộc sống của người bệnh bị Đột quỵ. (KNGF, 2014) [A]\n- o Cần biết về các tác dụng bất lọi có thể xảy ra (như ngã, tâm lý ức chế và mệt mỏi).\n- o Chuyên gia chăm sóc sức khoẻ cần được đào tạo về CIMT trước khi sử dụng cho người bệnh\n- Những người bệnh khó khăn sử dụng chi trên cân có cơ hội đề thực hành càng nhiều càng tốt các hoạt động của chi trên, đặc biệt là các tác vụ chức năng và có muc đích\n\t- o Tập luyện lặp lại với tác vụ cụ thể [B]\n- Kích thích điện chỉ có thể sử dụng bởi nhân viên y tế đã được huẩn luyện\n\t- o Kích thích điện thân kinh cơ (neuromuscular electrostimulation, NMS) các cơ duỗi cố tay và ngón tay bên liệt ở người bệnh Đột quy đã được chứng minh là không hiệu quả hơn các can thiệp khác về các vận động chọn lọc, lực cơ, tầm vận động của các cơ duỗi cổ tay và ngón tay, và sự khéo léo bàn tay. (KNGF, 2014) lAl\n\t- o NMS các cơ gấp và duỗi cổ tay và ngón tay bên liệt đã được chứng minh làm cải thiện vận động chọn lọc và cơ lực. (KNGF, 2014) lÃ\n\t- o NMS các cơ vùng vai bên liệt ở người bệnh Đột quỵ đã được chứng minh làm giảm bán trật khớp ố chảo- cánh tay. (KNGF, 2014) [A]\n\t- o Kích thích điện thân kinh cơ dựa trên kích hoạt băng điện cơ đô (EMG) các cơ duỗi cố tay và ngón tay bên liệt ở người bệnh Đột quy đã được chứng minh làm cải thiện các vận động chọn lọc, tâm vận động chủ động, và khéo léo bàn tay. (KNGF, 2014) lAl\n\t- o Hiện vẫn chưa rõ kích thích điện thần kinh cơ dựa trên kích hoạt bằng EMG các cơ gập và duỗi cố tay và ngón tay ở người bệnh Đột quỵ có hiệu quả hơn các can thiệp khác về các động tác chọn lọc và khéo léo bàn tay hay không (KNGF, 2014) Al\n- Hiện vẫn chưa rõ trị liệu với gương cho cánh tay và bàn tay bên liệt ở người bệnh Đột quy có hiệu quả hơn các can thiệp khác vê các vận động chọn lọc, sức cản với vận động thụ động, đau, và khéo léo bàn tay hay không. (KNGF, 2014) [A]\n- · Sử dụng máy tập cơ học cho người bệnh bị Đột quy có thể không hiệu quả hơn các can thiệp khác về các vận động chọn lọc, lực cơ, sức cản khi vận động thụ động, và khả năng thực hiện các SHHN cơ bản. (KNGF, 2014) BJ\n- Tập luyện thực tê ảo cho cánh tay và bàn tay bên liệt ở người bệnh Đột quỵ để hỗ trợ cho tập luyện thông thường đã được chứng minh làm cải thiện khả năng thực hiện các SHHN cơ bản. (KNGF, 2014) [A]\n- Tập luyện có trợ giúp băng robot cho vai và khuỷu tay bên liệt ở người bệnh Đột quy đã được chứng minh làm cải thiện các vận động chọn lọc và cơ lực của cánh tay bên liệt và giảm đau không điển hình ở tay liệt. (KNGF, 2014) lÃ|",
        "children": []
    },
    {
        "title": "(III) Nẹp cô tay và bàn tay",
        "level": 2,
        "content": "▪ Không sử dụng thường quy nẹp cổ tay và bàn tay cho người bệnh bị yếu chi trên sau Đột quy IB].\n\n- Cân nhắc sử dụng nẹp cố tay và bàn tay cho các người bệnh Đột quỵ có nguy cơ [GPP], ví dụ như: những người bệnh không vận động bàn tay do yếu cơ, những người bệnh bị tăng trương lực cơ, nhằm:\n\t- o Duy trì tầm vận động khớp, chiều dài mô mềm và sự thăng trục\n\t- o Tăng chiều dài mô mềm và tầm vận động thụ động\n\t- o Tạo thuận cho chức năng (ví dụ như nẹp bàn tay đề hỗ trợ câm năm hoặc chức năng)\n\t- o Hỗ trợ chăm sóc hoặc vệ sinh (ví dụ để vệ sinh lòng bàn tay)\n\t- o Tăng sự thoải mái (ví dụ như dùng dụng cụ bảo vệ lòng bàn tay bằng vải lông đê tách các móng tay khỏi lòng bàn tay).\n- Νếu sử dụng nẹp cố tay và bàn tay cho người bệnh Đột quỵ, cần lượng giá và trang bị bởi các nhân viên y tế được đào tạo phù hợp và phải lập kê hoạch đánh giá lại.\n- Hướng dẫn cho người bệnh Đột quỵ và gia đình/người chăm sóc cách mang và tháo nẹp, vệ sinh nẹp và theo dõi các dâu hiệu đỏ da và tôn thương da. Cung cấp thông tin để người bệnh liên lạc khi có vấn đề.",
        "children": [
            {
                "title": "3.3.8. Làm mạnh cơ",
                "level": 6,
                "content": "",
                "children": []
            }
        ]
    },
    {
        "title": "(I) Mục đích",
        "level": 2,
        "content": "- · Đế khuyển khích phục hồi vận động\n- · Đế khuyền khích độc lập",
        "children": []
    },
    {
        "title": "(II) Các hành động cần thực hiện",
        "level": 2,
        "content": "Cân xem xét việc tập mạnh cơ cho những người bệnh bị yếu cơ sau Đột quỵ. (KNGF, 2014. NICE, 2013) [A].\n\nTập mạnh cơ có thể bao gồm:\n\n- Tăng dần lực cơ bằng cách tăng số lần lặp lại đối với các hoạt động chịu sức nặng (ví dụ như lặp đi lặp lại bài tập chuyển từ ngồi sang đứng)\n- Tạ (ví dụ như tập luyện đề kháng tăng tiến)\n- · Bài tập đề kháng với các máy móc như xe đạp tại chỗ.\n\nTập mạnh cơ bên chân liệt hoặc cả hai chân ở người bệnh Đột quy đã được chứng minh là tăng sức mạnh cơ và sức cản khi vận động thụ động của người bệnh, cải thiện nhịp bước chân, sự đối xứng, và chiều dài bước chân của dáng đi. (KNGF, 2014) | N",
        "children": [
            {
                "title": "3.3.9. Cải thiện Dáng đi, Thăng băng và Di chuyền",
                "level": 6,
                "content": "",
                "children": []
            }
        ]
    },
    {
        "title": "(I) Muc đích",
        "level": 2,
        "content": "- Ðê khuyến khích sư độc lâp\n- · Đế hỗ trợ về mặt tâm lý và tạo động lực\n\nĐế rèn luyện sức bền",
        "children": []
    },
    {
        "title": "(II) Các can thiệp cần thực hiện",
        "level": 2,
        "content": "- Tập thăng bằng trong các hoạt động khác nhau đã được chứng minh là làm tăng khả năng thăng băng đứng và ngôi cũng như cải thiện việc thực hiện các SHHN cơ bản ở người bệnh Đột quỵ. (KNGF, 2014) [A]\n- Cần hướng dẫn các kỹ thuật tập đi. Sử dụng một dụng cụ trợ giúp, ví dụ như gậy chống, nẹp AFO (dụng cụ chỉnh hình cô - bàn chân) nêu phù hợp.\n- Hướng dẫn tập bước và lên xuông cầu thang/đi ở các bề mặt khác nhau.\n- Cần tập đi cho người bệnh Đột quy để tạo điều kiện cho người bệnh được độc lập và rèn luyện sức bên và tốc độ. Cần thiết có sự trợ giúp của một thành viên trong gia đình/người chăm sóc để tiếp tục tập dáng đi.\n- Tập với máy đi bộ có nâng đỡ trọng lượng cơ thể đã được chứng minh là giúp cải thiện tốc độ đi bộ thoải mái và khoảng cách đi được ở người bệnh Đột quỵ. (KNGF, 2014) lA]\n- Tập dáng đi với sự trợ giúp của robot cho người bệnh Đột quy không thể đi lại độc lập đã được chứng minh là cải thiện tốc độ đi bộ thoải mái, tốc độ đi bộ tối đa, khoảng cách đi được, nhịp tìm, thăng bằng ngồi và đứng, khả năng đi lại và thực hiện các SHHN cơ bản, khi so với trị liệu thông thường (kể cả đi trên sàn). (KNGF, 2014) Al\n- Tập đi trên sàn ở những người bệnh Đột quy có thể đi được mà không cần trợ giúp của người khác đã được chứng minh là hiệu quả hơn tập đi trên máy tập đi về tăng khoảng cách đi đươc và giảm lo lắng. (KNGF, 2014) [A]\n- 〈Kỹ thuật di động khớp cổ chân thụ động bằng tay ở người bệnh Đột quy có thể có hiệu quả ngắn hạn đối với tầm vận động gập mặt lưng cổ chân thụ động và chủ động. (KNGF, 2014) [B]\n- Kỹ thuật di động khớp cổ chân thụ động băng tay ở người bệnh Đột quy có thể có ảnh hưởng bất lọi đến tốc độ đứng lên và ngồi xuống của người bệnh. (KNGF, 2014) [B]\n- Kỹ thuật di động khớp cổ chân thụ động bằng tay ở người bệnh Đột quy có thể không hiệu quả hơn các can thiệp khác về sự đối xứng và đi. (KNGF, 2014) [B]\n- Cần cân nhắc sử dụng cụ chỉnh hình cổ bàn chân cho những người bệnh Đột quy gặp khó khăn trong việc nhấc bàn chân ở thì đu (ví dụ chăng hạn như dễ vấp và ngã) và/hoặc trong kiếm soát ở thì chống (chăng hạn như bị sụp gối và cô chân hoặc quá ưỡn gồi) làm ảnh hưởng đến dáng đi.\n- Cần tiệp tục tập mạnh cơ, khuyện khích vận động bình thường và không khuyên khích vận động bù trừ để hỗ trợ cho tập dáng đi.\n- Cũng có thể sử dụng kích thích điện chức năng đê làm giảm bàn chân rũ để can thiệp bố sung cho các biện pháp trên [B]\n- · Những người bệnh Đột quy có thể tăng thêm tự tin khi sử dụng một dụng cụ trợ giúp đi lại. Nếu dụng cụ trợ giúp đi lại cải thiện dáng đi, thăng băng, chất lượng cuộc sống và độc lập, hoặc giảm té ngã cho người bệnh Đột quy, thì đó là can thiệp hiệu quả về chi phí. Tuy nhiên, các dụng cụ trợ giúp đi lại có thể có tác động không\n\ntôt đên mẫu dáng đi và khả năng đi lại độc lập (không cần dụng cụ trợ giúp). Hiện chưa có đủ bằng chứng để lượng giá mức độ của những tác động tiềm ẩn này lới\n\n- Tuỳ theo nhu cầu của người bệnh Đột quy khi kỹ thuật viên lượng giá, có thể cần sử dụng các dụng cụ trọ giúp đi lại và dụng cụ chỉnh hình. Cần hợp tác chặt chẽ với một kỹ thuật viên sản xuất dụng cụ chỉnh hình khi đánh giá cho bất kỳ thiết bị trợ giúp nào.\n- Sử dụng khung đứng có thể hiệu quả như mang nẹp ban đêm ở những người bệnh Đột quy trong việc duy trì tâm vận động gập mặt lưng cổ chân thụ động và đứng lên từ ghế. (KNGF, 2014) [B]\n- · Hiện vẫn chưa rõ liệu tập luyện di chuyển với thực tế ảo cho người bệnh Đột quy có hiệu quả hơn các can thiệp khác về tốc độ đi bộ thoải mái và tối đa, các thông số dáng đi về không gian, thời gian và khả năng đi hay không. (KNGF, 2014) [4]\n- · Tập luyện dáng đi theo nhóm qua vòng lặp và các hoạt động và chức năng liên quan đến di chuyển khác đã được chứng minh là cải thiện khoảng cách/tốc độ đi bộ, thăng bằng ngồi và đứng và khả năng đi lại, và làm giảm tình trạng ít hoạt động ở người bệnh bị Đột quỵ. (KNGF, 2014) lAl\n- Νếu người bệnh không thể đi được thì nên sắp xếp cung cấp xe lăn phù hợp để tạo thuận lợi cho người bệnh di chuyển độc lập. Xem Hướng dẫn Đột quy dành cho Kỹ thuật viên HĐTL đề biết thêm thông tin.",
        "children": [
            {
                "title": "3.3.10. Khuyên khích Độc lập và các Sinh hoạt hàng ngày",
                "level": 6,
                "content": "Huân luyện SHHN là can thiệp thường được sử dụng bởi các kỹ thuật viên HĐTL hoặc cộng tác viên cộng đồng đã được đào tạo. Các thành viên của Nhóm đa chuyên ngành cần phải khuyến khích người bệnh tập luyện SHHN. Các biện pháp có thể bao gồm:\n\n- Cần thực hiện tập luyện hướng tác vụ cụ thể và huân luyện sử dụng các thiết bị hỗ trợ thích hợp cho các người bệnh Đột quy khó khăn trong thực hiện các SHHN đề tăng cường sự tham gia và độc lập trong các SHHN cá nhân, tại nhà và tại cộng đồng.\n- Cần khuyến cáo người bệnh Đột quỵ, gia đình và/hoặc người chăm sóc và Nhóm đa chuyên ngành về các kỹ thuật và dụng cụ để tăng cường tôi đa các kết quả liên quan đến thực hiện SHHN, thể lực, nhận thức, nhận cảm và cảm giác-vận động.\n- Băng chứng cho thấy những người gặp khó khăn trong đi lại và di chuyện ở cộng đồng nên có đến 7 buổi thực hành SHHN tại cộng đồng+\n- Thực hành SHHN tại cộng đồng có thể bao gồm: tập băng qua đường, đi đến các cửa hàng ở địa phương, thực hiện mua săm và tập quản lý tiến bạc, tiệp cận với phương tiện giao thông công cộng.\n- Các cuộc thảo luận về việc lái xe trở lại có thể bao gồm thông tin về những thay đồi chỉnh sửa có sẵn cho xe máy và ô tô ở Việt Nam có liên quan đên người bệnh.",
                "children": []
            },
            {
                "title": "4. Xử lý các Biên chứng",
                "level": 4,
                "content": "Các biến chứng thường gặp của Đột quy bao gồm:\n\n- Co cứng\n- Co rút I\n- Bán trật khớp vai I\n- Ðau\n- Phù nề chi ■\n- Giảm sức bền tim phối I\n- Mêt mỏi sau Đôt quy l\n- · Các Vân đề về thị giác\n- Các Vân đề về Nhận thức bao gồm Hành vi/Cảm xúc/Tình dục/Trầm cảm\n- Các Vấn đề về Nhân cảm l\n- Các Vấn đề về Giao tiếp l",
                "children": [
                    {
                        "title": "4.1. Co cứng",
                        "level": 5,
                        "content": "Co cứng là một trong những nguyên nhân cơ bản của giảm khả năng di chuyên, co rút mô mềm, đau (như đau vai) và tình trạng cơ hoạt động quá mức.\n\nXử lý co cứng là xử lý diễn ra liên tục trong 24 giờ liên quan đến toàn bộ Nhóm đa chuyên ngành\n\nMục đích là nhằm bình thường hóa trương lực cơ và khuyện khích vận động chủ động chức năng. Điều này có thể đạt được bằng cách áp dụng các kỹ năng cụ thể trong thao tác, di chuyên và đặt tư thế cho người bệnh.",
                        "children": []
                    }
                ]
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "Các phương pháp trị liệu PHCN có hiệu quả trong việc khôi phục chức năng và khả năng di chuyển mặc dù có một số phương pháp \"tiếp cận\" xử lý co cứng với các báo cáo mâu thuẫn nhau về phương pháp nào được ưa dùng.\n\nCần phải xem xét các biện pháp can thiệp nhằm giảm co cứng khi mức độ co cứng gây cản trở hoạt động hoặc khả năng chăm sóc người bệnh Đột quy. Có thể cân nhắc sử dụng độc tổ Botulinum nhóm A đề giảm co cứng sau Đột quy, khi co cứng gây đau hoặc cản trở nhiều chức năng vận động và khả năng giữ vệ sinh bàn tay [B].\n\nPhòng ngừa co cứng là cân áp dụng các chiến lược phòng ngừa càng sớm càng tôt. Các ví dụ cho những chiên lược như vậy là:\n\n- · Khuyện khích vận động và chức năng bình thường,\n- Giảm đau và khó chịu,\n- Giảm bót sơ hãi\n- Cần thân khi thao tác và di chuyển người bênh Đôt quy.\n\nGhi chú: Không nên sử dụng thường quy nẹp giữ nghỉ (đặc biệt là ở chi trên) trong thời gian dài bởi vì các nẹp này thường vừa vặn và gây đau, khó chịu và do đó có thê làm co cứng nặng hơn lAJ.",
        "children": [
            {
                "title": "4.2. Co rút",
                "level": 5,
                "content": "Co rút là sự rút ngăn các mô mêm làm giảm tâm vận động khớp (ROM) do các khiểm khuyết (ví dụ như yếu cơ cứng) và đặt tư thế xấu kéo dài. Đặc biệt thường gặp là mất vận động xoay ngoài vai, duỗi khuỷu, quay ngửa căng tay, duỗi cô tay và ngón tay và dạng ngón cái, gập mặt lưng cổ chân và xoay trong khớp háng - phụ thuộc vào mẫu đồng vận chiếm ưu thế.\n\nNhững người bệnh bị yếu liệt cơ nặng đặc biệt có nguy cơ hình thành co rút bởi vì bất kỳ khớp hoặc cơ nào không được thường xuyên vận động hoặc kéo dài đều có nguy cơ bị các biến chứng mô mềm, cuối cùng sẽ làm hạn chế vận động và có thể gây đau.\n\n- Mặc dù mô mềm được cho là cần phải được kéo dài để phòng ngừa co rút, nhưng can thiệp phù hợp nhất để phòng ngừa hoặc xử lý co rút hiện vẫn chưa được rõ và các chuyên gia có ý kiến trái chiều nhau.\n- Ðê đảm bảo duy trì tầm vận động, cần phải theo dõi các cơ có nguy cơ bị rút ngăn\n- Cần áp dụng các phương pháp điều trị thông thường (như kéo dãn, khuyến khích vận động, làm mạnh cơ) cho những người bệnh Đột quy có nguy cơ hoặc đã hình thành co rút.\n- Vói những người bệnh Đột quỵ có nguy cơ hoặc đã bị co rút và đang được chăm sóc PHCN toàn diện, việc sử dụng thường quy các loại nẹp hoặc đặt các cơ ở tư thê kéo dài trong một thời gian dài KHÔNG được khuyến cáo lAJ.\n- KHÔNG nên sử dụng thường quy bài tập ròng rọc qua đầu đế duy trì tầm vận động khóp vai [B].\n- Có thể sử dụng bó bột liên tiếp để làm giảm các co rút trầm trọng, kéo dài khi trị liêu thường quy đã thất bai GPP]",
                "children": []
            },
            {
                "title": "4.3. Bán trật khớp vai",
                "level": 5,
                "content": "- Bán trật khớp vai thường phổi hợp với đau vai và giảm chức năng chi trên.\n- ̣ Nguyên nhân có thể là do trương lực cơ giảm hoặc tăng\n- Nguyên nhân có thể là do các nhân viên y tế hoặc gia đình/người chăm sóc thao tác không đúng cách với người bệnh Đột quy.",
                "children": []
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "▪ Ðiều quan trong nhất là phòng ngừa bán trât\n\n- Cân cân nhắc các chiên lược phòng ngừa bán trật khớp vai cho những người bệnh Đột quy bị giảm trương lực cơ và cơ vùng vai bị liệt hoặc rất yếu\n- Các can thiệp nhăm giảm thương lên vùng vai, như là giáo dục tất cả nhân viên y tê, người chăm sóc và người bệnh Đột quy cách phòng ngừa bán trật khóp vai và đau vai do yếu cơ. Giáo dục có thể bao gồm các chiến lược chăm sóc vai trong thao tác băng tay và dịch chuyên người bệnh và các lời khuyên về đặt tư thể có nâng đỡ vai. Khi người bệnh ngôi hoặc năm trên giường, nên nâng đỡ chi trên băng gối chêm, bàn xếp cạnh giường ... thay vì dùng đai. Có thể sử dụng đai vai khi đi mặc dù các chiến lược khác như giữ bàn tay trong túi cũng có thể có hiệu quả tương đương và không tạo thuận cho mâu co cứng gâp ở chi trên\n- · Với những người bệnh bị liệt năng có nguy cơ bị bán trật khớp vai, các can thiệp có thê bao gồm:\n\t- o Giáo dục và huấn luyện cho người bệnh, gia đình/người chăm sóc và nhân viên về cách thao tác bằng tay và đặt tư thể đúng cho chi trên bị ảnh hưởng\n\t- o Kích thích điện (cho cơ trên gai và cơ delta)\n\t- o Các dụng cụ giúp nâng đỡ vai như đai vai\n- Vói những người bệnh đã bị bán trật khớp vai, can thiệp có thể bao gồm dụng cụ nâng đỡ vai và các kỹ thuật thao tác đề phòng ngừa bán trật thêm\n\nGhi chú: Những người bệnh có vận động chủ động vai nhiều hơn có tỷ lệ bán trật thấp hơn.",
        "children": [
            {
                "title": "4.4. Đau",
                "level": 5,
                "content": "",
                "children": [
                    {
                        "title": "4.4.1. Đau vai",
                        "level": 6,
                        "content": "Các người bệnh Đột quỵ rất để bị đau. Đau thường xảy ra ở vai liệt, hâu hết là do phối hợp của nhiêu yêu tô (như giảm trương lực cơ), co cứng, bất động và thao tác chăm sóc không đúng cách).\n\nĐau vai góp phân làm tăng co cứng, mất hồi phục chi trên, mất ngủ, trâm cảm và giảm chất lượng cuộc sông, cũng như kéo dài thời gian năm viện.\n\nCác bệnh lý kèm theo liên quan đên tuổi tác do các thay đổi ở khớp (ví dụ như thoái hoá khớp) có thể làm tăng thêm đau đớn khó chịu, đặc biệt khi thao tác và đặt tư thê.",
                        "children": []
                    }
                ]
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "- Điều trị nhằm giảm đại cho thuận lợi cho vận động di chuyển. Hiệu quả của điện trị liệu vẫn chưa có kết luận rõ ràng mặc dù băng dán, nhiệt lạnh trị liệu và các kỹ thuật trị liệu thần kinh đã được báo cáo là làm giảm đau vai [D].\n- · Phòng ngừa đau vai được xem là quan trọng nhất.\n- Xác định nguyên nhân và điều trị theo nguyên nhân, ví dụ như điện trị liệu, nhiệt lạnh trị liệu và các kỹ thuật trị liệu thần kinh\n- Hướng dẫn đặt tư thế tốt và chăm sóc tay (trong trường hợp lãng quên bên liệt)\n- · Trị liệu để điều trị đau và tạo thuận vận động chi trên\n- · Giáo dục các nhân viên y tế, người bệnh Đột quỵ và gia đình/người chăm sóc về phòng ngừa chấn thương\n- · · Tập với ròng rọc qua đầu không được khuyến cáo (C).",
        "children": [
            {
                "title": "4.4.2. Đau trung ương sau Đột quỵ",
                "level": 6,
                "content": "Đau trung ương sau Đột quỵ (CPSP) xảy ra ở khoảng 2-8% người bệnh Đột quỵ và là một cảm giác rát bỏng, đau nhói, hoặc châm chích nông và khó chịu, thường nặng hơn khi sờ chạm, nước hoặc vận động.",
                "children": []
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "Trong khi chứng cứ về các can thiệp cho đau trung ương sau Đột quy vẫn chưa có kết luận, cân phải cân nhắc thử nghiệm các phương pháp điều trị khác nhau đặc biệt là khi đau cản trở các hoạt động chức năng. Các can thiệp có thể bao gồm Kích thích thân kinh bằng Điện xuyên qua da (TENS), châm cứu, xoa bóp hoặc các can thiệp tâm lý (ví dụ liệu pháp giải cảm giác hoặc liệu pháp thức hành vi). Các biện pháp này có thể được cân nhắc áp dụng trước hoặc cùng với các thuộc giảm đau nhưng băng của chúng cũng còn hạn chế [A].\n\nBât kỳ người bệnh Đột quỵ nào bị đau trung ương sau Đột quỵ mà không kiêm soát được trong vòng một vài tuần nên được giới thiệu đên một nhóm về điều trị đau chuyên khoa.",
        "children": [
            {
                "title": "4.5. Phù nề chi",
                "level": 5,
                "content": "Những người bệnh ở tư thể dựng thăng người (đứng hoặc ngồi) với tay hoặc chân treo thỏng và bất động do yếu cơ có nguy cơ xuất hiện phù nề bàn tay và bàn chân.",
                "children": []
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "- Hiện có ít bằng chứng về các can thiệp đế phòng ngừa và điều trị phù nề chi.\n- Phòng ngừa là quan trọng nhất, băng cách khuyên khích vận động, nâng đỡ và chăm sóc chi thể (đặc biệt khi có tình trạng lãng quên bên yếu liệt)\n- Có thể thử mang với/tất thun tạo lực ép, kích thích điện, vận động thụ động liên tục và nâng cao chân tay khi nghỉ lo.\n- Giáo dục người bệnh Đột quy và gia đình/người chăm sóc về:\n\t- Đặt tư thê C\n\t- o Vận động thụ động và chủ động có trợ giúp\n\t- o Khuyên khích nâng cao chi để giảm sưng nề\n- Trong trường hợp nghi ngờ huyết khổi tĩnh mạch sâu (DVT): cân tuân thủ điều trị của bác sĩ.",
        "children": [
            {
                "title": "4.6 Mất sức bền tim phổi",
                "level": 5,
                "content": "Sức bền tim phổi giảm sút đáng kể do tình trạng bất động ở giai đoạn sớm sau Đột quy.",
                "children": []
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "- · PHCN cần bao gồm các can thiệp nhăm làm tăng sức bền tim phổi một khi các nhóm cơ lớn ở chi dưới của người bệnh đủ mạnh [4].\n- · Cân khuyên khích người bệnh tham gia tập luyện thể dục thường xuyên, liên tục lBJ.\n- Lượng giá những người bệnh bị Đột quy đi được và ôn định nội khoa về tập luyện đề kháng và tập luyện cải thiện sức bên tim phối phù hợp với các mục đích cá nhân của họ.\n- Tập luyện đê kháng và sức bên tim phối cho người bệnh Đột quy cân được băt đâu bởi một kỹ thuật viên VLTL với mục đích là người bệnh đó tiếp tục tự tập dựa trên các hướng dẫn của kỹ thuật viên\n- Ðối với người bệnh Đột quỵ đang tiếp tục tụ tập thế dục, kỹ thuật viên VLTL cần cung cấp các thông tin cần thiết về những can thiệp và thay đổi thích ứng để trong trường hợp người bệnh có huẩn luyện viên thể dục, người huẩn luyện có thể đảm bảo chương trình của họ là an toàn và phù hợp với các nhu câu và mục tiêu của người bệnh. Thông tin này có thể dưới hình thức các hướng dẫn được viết ra, trao đối qua điện thoại hoặc một cuộc gặp mặt chung với huẩn luyện viên và người bệnh Đột quỵ, tùy theo nhu cầu và khả năng của huẩn luyện viên thê dục và người bệnh.\n- Hãy thông báo cho những người bệnh Đột quy đang tham gia các hoạt động thể dục về các vân đề thường gặp có thể xảy ra, như đau vai, và khuyển cáo họ tham khảo ý kiến của bác sĩ hoặc kỹ thuật viên nếu chúng xuất hiện.\n- Νgười bệnh cân phải thực hiện kiếm tra sức khoẻ đầy đủ (huyết áp, ...) trước khi bắt đầu một chương trình tập sức bền tim phối.",
        "children": [
            {
                "title": "4.7. Mệt mỏi sau Đột quy",
                "level": 5,
                "content": "Mệt mỏi ở đây được định nghĩa là sự mệt mỏi bất thường (hoặc bệnh lý) đặc trưng bởi cảm giác mệt mỏi không liên quan đến mức độ gắng sức trước đó và thường không cải thiện khi nghỉ ngoi.\n\nNguyên nhân của mệt mỏi sau Đột quy chưa được biết rõ nhưng đây là một tình trạng thường gặp và kéo dài sau Đột quy.\n\nMệt mỏi có liên quan rõ rệt với hạn chế thực hiện các SHHN nhưng thường thì mối liên quan này chủ yếu là do liên hệ đến trầm cảm.",
                "children": []
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "- Không có đủ bằng chứng để khuyền cáo các can thiệp xử lý mệt mỏi sau Đột quỵ. Các nhân viên y tê cân nhận ra những người bệnh bị mệt mỏi quá mức và cung cấp thông tin và các biện pháp thực tiển như thoả thuận về thời gian điều trị và thời gian nghỉ ngơi tuỳ từng trường hợp cụ thể.\n- · Không nên gượng ép việc nghỉ ngơi [GPP]\n- ·\n\n▪ Cần cung cấp thông tin và giáo dục người bệnh Đột quỵ và gia đình/người chăm sóc về mệt mỏi bao gồm các biện pháp có thể sử dụng như tập thể dục, tạo giấc ngủ ngon, tránh các thuộc an thần và rượu bia quá mức.\n\nGhi chú: Các phần sau đây (từ 4.8 đến 4.12) chứa những thông tin quan trọng. Thường một kỹ thuật viên HĐTL hoặc nhân viên y tế có chuyên môn khác sẽ đảm nhiệm vai trò chăm sóc điều trị những vận đề đó.",
        "children": [
            {
                "title": "4.8. Các vấn đề về Thị giác",
                "level": 5,
                "content": "Đối với những người có khiếm khuyết thị giác, cần phải thực hiện các hoạt động khắc phục và bù trừ lặp đi lặp lại như:\n\n- Theo dõi mắt để cải thiện kiểm soát vận động nhãn cầu\n- Thực hành các kỹ năng đọc, an toàn đường bộ, xác định và nhận diện đối tượng, thực hành các hoạt động sống hàng ngày có ý nghĩa\n- Các biện pháp bù trừ: quét măt, nhăc nhỏ để xoay mặt sang bên thực hiện động tác, kết hợp xoay thân mình\n- Kỹ thuật viên VLTL cần khuyến khích gia đình nhắc nhỏ băng lời nói để nâng cao hiệu quả",
                "children": []
            },
            {
                "title": "4.9. Tình dục",
                "level": 5,
                "content": "Người bênh Đôt quy và ban tình (nệu đươc) nên có cơ hôi thảo luân về những quan ngai vê các vận đề tình dục. Các vấn đề này có thể bao gồm: những lo lắng về thế chất liên quan đên khả năng tham gia, tư thệ, các lo lăng về môi trường, các phương pháp tụ kích thích và sự sẵn có của các dụng cụ trọ giúp để sử dụng với bạn tình hoặc không có bạn tình (tại địa phương và quốc tế).\n\nKhi được chỉ định (và khi thích hợp), cuộc thảo luận này có thể được tô chức với các thành viên khác của Nhóm đa chuyên ngành. Chắng hạn như, có thể cần có lời khuyên của bác sĩ liên quan đến các loại thuộc hiện có và các lời khuyên của kỹ thuật viên về tư thế an toàn và sức bền của hoạt động.\n\nTrong thảo luận, các nhân viên y tế có thể cân chú ý đến các quan tâm khác liên quan đên tình dục bao gồm cả việc tái hội nhập vào xã hội và khảo sát cơ bản lý và tìm kiểm các mối quan hệ\n\nLý tưởng nhất là việc này được hỗ trợ bởi một nhà tâm lý học và khi có chỉ định, một cán bộ công tác xã hội. Tình dục thường là một chủ đề nhạy cảm và do đó cần lưu ý chuẩn bị và cần trọng thích hợp, cụ thể là phải cân nhắc vẫn đề giới tính của người bệnh Đột quy và kỹ thuật viên, những vận đề liên quan đến tuổi tác, khuynh hướng tình dục của người bênh. Kỹ thuật viên và những thành viên khác cần phải đảm bảo rằng các cuộc đối thoại được giữ kín và luôn tôn trọng các mục tiêu của người bệnh.\n\n- Lượng giá chức năng cảm xúc được chỉ định khi có suy giảm nhận thức\n- Khuyến cáo giới thiệu người bệnh đến nhà tâm lý học của Nhóm đa chuyên ngành, nhân viên xã hội và dịch vụ tư vân người cùng cảnh ngộ (nêu có) để được lượng giá [B].\n- Cần hỗ trợ và giáo dục cho những người bệnh Đột quy và gia đình họ điều chỉnh thích nghi với tình trạng khuyết tật, thừa nhận răng các nhu câu vê tâm lý có thể thay đổi theo thời gian và ở các môi trường khác nhau\n- Khuyến cáo áp dụng một tiếp cận Nhóm đa chuyên ngành để hỗ trợ hoạt động cảm xúc. Ví dụ: bác sĩ đánh giá sự cần thiết phải kê toa thuốc và kỹ thuật viên HĐTL giúp người bệnh xử lý SHHN trong hoàn cảnh thay đổi tâm trạng\n- Khuyến cáo đánh giá 6 tháng về hoạt động cảm xúc (nếu được) bởi thành viên thích hợp của Nhóm đa ngành [A].",
                "children": []
            },
            {
                "title": "4.11. Các vấn đề về Nhận cảm",
                "level": 5,
                "content": "Bao gồm Lãng quên bên liệt và mất nhận biết đồ vật với các giác quan và mất nhận biết đồ vật khi sờ.",
                "children": [
                    {
                        "title": "4.11.1. Lãng quên bên liệt",
                        "level": 6,
                        "content": "- Những gọi ý, nhắc nhở đơn giản đề thu hút sự chú ý sang bên yêu liệt\n- Vân đông bên yếu liêt\n- Tập quét mắt kết hợp với kích thích cảm giác của bên yếu liệt thông qua hoạt động được hỗ trợ bởi các thông tin phản hồi có hệ thống\n- Neo thị giác được sử dụng như một dâu nhắc\n- Phân tán các đô vật khăp thị trường đê khuyên khích chú ý về bên phía yêu liệt\n- Các hoạt động đòi hỏi cả hai bên cơ thể khi hoạt động chức năng\n- Ðeo lăng kính thích ứng có thể được nhân viên y tế chỉ định và được sử dụng như một công cụ điều trị\n- Che mắt có thể được nhân viên y tế chỉ định và được dùng để tăng cường hiệu quả các can thiệp\n- Tưởng tượng hình ảnh đê tăng cường sự chú ý và sử dụng bên bị lãng quên.",
                        "children": []
                    },
                    {
                        "title": "4.11.2. Mất nhận biết đồ vật với các giác quan và mất nhận biết đổ vật khi sờ",
                        "level": 6,
                        "content": "- Các can thiệp bù trừ ngắn như tăng cường sự nhận biết của người bệnh về khiếm khuyết có thể có ích\n- Sau đó có thể áp dụng các chiến lược bù trừ băng huấn luyện người bệnh nhận ra kích thích với các giác quan/khả năng nhận cảm còn lại.",
                        "children": []
                    }
                ]
            },
            {
                "title": "4.12. Các Vần đề vệ Giao tiệp",
                "level": 5,
                "content": "- Thất ngôn là một vận đề thường gặp, đặt biệt ở Đột quỵ ảnh hưởng đến bán cầu não trái.\n- Loạn vận ngôn có thể ảnh hưởng nhiều đến giao tiếp và chất lượng cuộc sống. Loạn vận ngôn là một khiếm khuyết về lời nói do vận động với mức độ nặng nhẹ khác nhau ảnh hưởng đến sự rõ ràng của lời nói, chất lượng /âm lượng giọng nói và khả năng hiệu được nói chung. Loạn vận ngôn được báo cáo xảy ra ở 20-30% người bệnh sống sót sau Đột quy.",
                "children": []
            }
        ]
    },
    {
        "title": "Các hành động cần thực hiện",
        "level": 2,
        "content": "- Tất cả các người bệnh Đột quỵ cần được sàng lọc về các khiếm khuyết giao tiếp băng một công cụ sàng lọc có giá trị và đáng tin cậy.\n- Cần giới thiệu những người bệnh Đột quy bị thất ngôn và loạn vận ngôn đến Ngôn ngữ trị liệu\n- Nếu có vấn đề về giao tiếp, khi đó mục đích của PHCN là trao quyền cho người bệnh Đột quy và cung cấp các chiên lược giao tiếp và các liên kết với cộng đồng như:\n\t- o Chia sẻ thông tin về cách người bệnh giao tiếp đế mọi người hiểu và đáp ứng tôt hơn.\n\t- o Dạy các từ, cụm từ và cử chỉ cần thiết để có thể hoà nhập vào cuộc sống cộng đồng\n\t- o Thúc đây kỹ năng thông qua sử dụng các thiết bị trợ giúp, chăng hạn như máy trợ thính, bảng giao tiếp, ghế ngồi có hỗ trợ\n\t- o Khuyến khích người bệnh, gia đình/người chăm sóc và các thành viên trong cộng đồng sử dụng nhiều cách thức giao tiếp khác nhau, chẳng hạn như cử chỉ, vẻ mặt, nói, đọc, viết, vẽ, sử dụng các dụng cụ hỗ trợ giao tiếp.\n- Kỹ thuật viên cần giải thích và thảo luận về bản chất của khiểm khuyệt với gia đình/người chăm sóc của người bệnh, thảo luận và hướng dẫn các chiến lược hoặc kỹ thuật có thể tăng cường khả năng giao tiếp.\n- · Có thể sử dụng trị liệu theo nhóm và các nhóm đối thoại cho những người bị thất ngôn.\n- · Cần theo dõi tâm trạng của người bệnh Đột quy.",
        "children": [
            {
                "title": "5. Xuât viện và Theo dõi",
                "level": 4,
                "content": "Đột quỵ không chỉ là một tình trạng cấp tính mà còn gây ra các khiếm khuyết, giới hạn các hoạt động và hạn chế sự tham gia kéo dài. Đề xử lý tốt nhất nhiều loại vân đề về thế chất, nhận thức và cảm xúc, các người bệnh Đột quy cân được chăm sóc PHCN tích hợp và liên tục, bắt đầu trong môi trường bệnh viện ở giai đoạn cấp và chủ động theo dõi và hỗ trợ người bệnh khi họ chuyền qua các giai đoạn PHCN bán cấp và mạn tính.\n\nCân chuẩn bị cho người bệnh và người chăm sóc vào thời điểm người bệnh xuất viện vê nhà. Những cải tiên trong lập kế hoạch và các thủ tục xuất viện của bệnh viện có thể cải thiện đáng kê các kết quả cho người bệnh khi họ chuyên sang mức chăm sóc tiếp theo. Người bệnh, gia đình/người chăm sóc, kỹ thuật viên VLTL và các nhân viên chăm sóc y tê khác đều có vai trò trong quá trình chuyền tiếp và duy trì sức khoẻ của người bệnh sau khi xuất viện.\n\nNói chung, những điểm cơ bản của lập kế hoạch xuất viện đối với kỹ thuật viên VLTL là:\n\n- Kỹ thuật viên VLTL đánh giá người bệnh\n- Thảo luận với người bệnh và/hoặc người đại diện của họ\n- Lập kế hoạch cho người bệnh trở về nhà hoặc chuyển sang một cơ sở chăm sóc khác\n- Xác định xem có cân phải huận luyện thêm cho người chăm sóc hay cần hỗ trợ gì khác\n- Giới thiệu đến các tổ chức hỗ trợ thích hợp ở cộng đồng\n- Săp xếp các buối hẹn đề theo dõi hoặc kiểm tra\n\nKế hoạch xuất viện cũng nên bao gồm thông tin về tình trạng người bệnh có khả năng cải thiện hay không; những hoạt động nào người bệnh có thể cần trọ giúp; cung cấp thông tin và hướng dẫn về cách giúp đỡ và trợ giúp; thông tin về những thiết bị bổ sung có thể cần thiết, chăng hạn như xe lăn hoặc các thiết bị trợ giúp khác và cách sử dụng chúng một cách phù hợp.\n\nLập kế hoạch xuất viện hiệu quả và hướng dẫn phù hợp người bệnh Đột quy và người chăm sóc có thể làm giảm nguy cơ người bệnh Đột quy tái nhập viện, và cũng có thể giúp thúc đẩy sự tham gia.",
                "children": []
            }
        ]
    },
    {
        "title": "Vai trò của người chăm sóc trong quá trình xuất viện",
        "level": 2,
        "content": "Kỹ thuật viên VLTL sẽ không năm rõ mọi mặt về hoàn cảnh của người bệnh Đột quy. Mặc dù người chăm sóc có thể không phải là một chuyên gia về y tế, nếu họ đã chăm sóc người bệnh trong một thời gian dài, người đó chặc chăn hiểu rõ về người bệnh và về khả năng chăm sóc của mình và cách tạo môi trường an toàn ở nhà.\n\nKỹ thuật viên VLTL cần thảo luận với người chăm sóc về khả năng chăm sóc. Một số hoạt động chăm sóc có thể tương đối phức tạp. Điều quan trọng là người chăm sóc cần được đào tạo những kỹ thuật chăm sóc đặc biệt mà họ cần, như phòng ngừa loét do tì đè, đặt tư thế trị liệu, di chuyển người bệnh từ giường sang ghê hoặc trọ giúp trong các hoạt động như đi. Cần phải cung cấp các tài liệu hướng dẫn với một ngôn ngữ dễ hiểu.\n\nNếu người bệnh chuẩn bị xuất viện và được chuyển đến một cơ sở PHCN, lập kế hoạch chuyển tiếp hiệu quả cần bảo chăm sóc được liên tục, nêu rõ tình trạng sức khoẻ và khả năng hiện tại của người bệnh.",
        "children": []
    },
    {
        "title": "Chú ý khi sử dụng tài liệu",
        "level": 2,
        "content": "Bộ tài liệu hướng dẫn này không có ý định phủ nhận các hướng dẫn hiện hành mà các cán bộ y tế đang tuân thủ thực hiện trong quá trình khám và điều trị cho người bệnh theo từng bệnh cảnh của mỗi người và tham khảo ý kiến người bệnh cũng như người nhà của họ.",
        "children": []
    },
    {
        "title": "Tài liệu tham khảo",
        "level": 2,
        "content": "1. American Heart Association/American Stroke Association. (2016). Guidelines for Adult Stroke Rehabilitation and Recovery: A Guideline for Healthcare Professionals. Retrieved from:http://pmr.med.umich.edu/sites/default/files/aha-asa\\_stroke\\_rehab\\_clinical \\_practice\\_guidelines\\_2016.pdf\n\n2. Clin J. (1988) The World Health Organization MONICA Project (Monitoring trends and determinants in cardiovascular disease). Epidemiol 41, 105-114.\n\n3. Hacke et al. (2002). European Stroke Initiative http://www.congrexswitzerland.com/fileadmin/files/2013/eso-stroke/pdf/EUSI2003\\_Cerebrovasc\\_Dis.pdf\n\n4. Hurn J, Kneebone I, Cropley M. Goal setting as an outcome measure: A systematic review. Clinical Rehabilitation 2006;20(9):756-72\n\n5. KNGF (2014) Guideline Stroke. Retrievevd from: http://neurorehab.nl/wpcontent/uploads/2012/03/stroke\\_practice\\_guidelines\\_2014.pdf\n\n6. National Institute for health and Care Excellence (NICE). (2013). Stroke rehabilitation: Long-term rehabilitation after stroke. Retrieved from:https://www.nice.org.uk/guidance/cg16 2/evidence/full-guideline-190076509\n\n7. National Stroke Foundation Australia. (2010). Clinical Guidelines for Stroke Management. Retrieved from:http://www.pedro.org.au/wpcontent/uploads/CPG\\_stroke.pdf\n\n8. NICE (2013) Stroke rehabilitation in adults. Retrieved from:https://www.nice.org.uk/guidance/cg162\n\n9. Scottish Intercollegiate Guidelines Network (SIGN). (2008) Management of patients with stroke or TIA: assessment, investigation, immediate management and secondary prevention. http://www.sign.ac.uk/guidelines/fulltext/108/index.html\n\n10. Warlow CP, Dennis MS, van Gijn J, Hankey GJ, Sandercock PAG, Bamford JM, Wadlaw JM (2001) Stroke: A Practical guide to management. ISBN: 978-1-4051-2766-0 11. WCPT. (2017) Policy statement: Description of physical therapy. (http://www.wcpt.org/policy/ps-descriptionPT. Access date 31-03-2017))\n\n12. WHO/World Bank. (2011) World Report on Disability. http://www.who.int/disabilities/world\\_report/2011/report.pdf",
        "children": []
    },
    {
        "title": "Phụ lục",
        "level": 2,
        "content": "- Phụ lục 1: Đo lường Độc lập Chức năng (FIM)\n- Phụ lục 2: Chỉ số Barthel (BI)\n- Phụ lục 3: Đánh giá Rủi ro Phục hồi chức năng\n- Phụ lục 4: Thang điểm Ashworth có Chỉnh sửa (MAS)\n- ▪\n- Phụ lục 6: Chỉ số Vận động (chi trên và chi dưới)\n- Phụ lục 7: Thử cơ Bằng Tay (MMT)\n- Phụ lục 8: Thử nghiệm Kiểm soát Thân mình (TCT)\n- Phụ lục 9: Thang điểm Thăng bằng Berg (BBS)\n- Phụ lục 10: Thử nghiệm đi bộ 10m (10MWT)\n- Phụ lục 11: Thang điểm Đạt Mục tiêu (GAS)\n- Phụ lục 12: Hình ảnh Tư thế",
        "children": []
    }
]